{
  "id": 1750866649875,
  "title": "Апология Сократа",
  "author": "Платон",
  "chapters": [
    {
      "id": 1750866751370,
      "title": "Апология Сократа",
      "sections": [
        {
          "id": 1750959946942,
          "content": "Как подействовали мои обвинители на вас, о мужи афиняне, я не знаю; что же меня касается, то от их речей я чуть было и сам себя не забыл: так убедительно они говорили. Тем не менее, говоря без обиняков, верного они ничего не сказали. Но сколько они ни лгали, всего больше удивился я одному – тому, что они говорили, будто вам следует остерегаться, как бы я вас не провел своим ораторским искусством;",
          "comment": "Сократ начинает свою защиту, указывая на убедительность речей обвинителей, но подчеркивает их ложность. Он обращает внимание на их утверждение о его ораторском искусстве, которое, по их мнению, может ввести судей в заблуждение."
        },
        {
          "id": 1750959946942,
          "content": "не смутиться перед тем, что они тотчас же будут опровергнуты мною на деле, как только окажется, что я вовсе не силен в красноречии, это с их стороны показалось мне всего бесстыднее, конечно, если только они не считают сильным в красноречии того, кто говорит правду; а если это они разумеют, то я готов согласиться, что я – оратор, только не на их образец. Они, повторяю, не сказали ни слова правды, а от меня вы услышите ее всю. Только уж, клянусь Зевсом, афиняне, вы не услышите речи с разнаряженной, украшенной, как у этих людей, изысканными выражениями,",
          "comment": "Сократ отвергает обвинения в использовании ораторских уловок, утверждая, что его сила в правдивости, а не в красноречии. Он обещает говорить просто и честно, без прикрас."
        },
        {
          "id": 1750959946942,
          "content": "а услышите речь простую, состоящую из первых попавшихся слов. Ибо я верю, что то, что я буду говорить, – правда, и пусть никто из вас не ждет ничего другого; да и неприлично было бы мне в моем возрасте выступать перед вами, о мужи, наподобие юноши с придуманною речью.",
          "comment": "Сократ подчеркивает, что его речь будет естественной и правдивой, соответствующей его возрасту и положению. Он отвергает идею искусственно составленной защиты."
        },
        {
          "id": 1750959946942,
          "content": "Так вот я и прошу вас убедительно и умоляю, о мужи афиняне: услыхавши, что я защищаюсь теми же словами, какими привык говорить и на площади у меняльных лавок, где многие из вас слыхали меня, и в других местах,",
          "comment": "Сократ просит судей не удивляться его обычной манере речи, так как он всегда говорил прямо и открыто, даже в публичных местах."
        },
        {
          "id": 1750959946942,
          "content": "не удивляйтесь и не поднимайте из-за этого шума. Дело-то вот в чем: в первый раз пришел я теперь в суд, будучи семидесяти лет от роду; так ведь здешний-то язык просто оказывается для меня чужим, и как вы извинили бы меня, если бы я, будучи в самом деле чужеземцем,",
          "comment": "Сократ объясняет, что для него непривычна судебная обстановка, и просит снисхождения, как к чужеземцу, который говорит на своем языке."
        },
        {
          "id": 1750959946942,
          "content": "говорил на том языке и тем складом речи, к которым привык с детства, так и теперь я прошу у вас не более, чем справедливости, как мне кажется, – позволить мне говорить по моему обычаю, хорош он или нехорош – все равно, и смотреть только на то, буду ли я говорить правду или нет; в этом ведь и заключается долг судьи, долг же оратора – говорить правду.",
          "comment": "Сократ настаивает на том, что судьи должны оценивать правдивость его слов, а не форму их подачи. Он подчеркивает важность справедливости."
        },
        {
          "id": 1750959946942,
          "content": "И вот правильно будет, о мужи афиняне, если сначала я буду защищаться против обвинений, которым подвергался раньше, и против первых моих обвинителей, а уж потом против теперешних обвинений и против теперешних обвинителей.",
          "comment": "Сократ объявляет план своей защиты: сначала опровергнуть старые обвинения, а затем перейти к текущим."
        },
        {
          "id": 1750959946942,
          "content": "Ведь у меня много было обвинителей перед вами и раньше, много уже лет, и все-таки ничего истинного они не сказали; их-то опасаюсь я больше, чем Анита с товарищами. И эти тоже страшны, но те еще страшнее, о мужи! Большинство из вас они восстановляли против меня, когда вы были детьми, и внушали вам против меня обвинение, в котором не было ни слова правды, говоря, что существует некий Сократ, мудрый муж, который испытует и исследует все, что над землею, и все, что под землею, и выдает ложь за правду.",
          "comment": "Сократ указывает на давние клеветнические обвинения, которые формировали негативное мнение о нем с детства судей. Он называет их более опасными, чем текущие обвинения."
        },
        {
          "id": 1750959946942,
          "content": "Вот эти-то люди, о мужи афиняне, пустившие эту молву, и суть страшные мои обвинители, потому что слушающие их думают, что тот, кто исследует подобные вещи, тот и богов не признает. Кроми гого, обвинителей этих много и обвиняют они уже давно, да и говорили они с вами в том возрасте, когда вы больше всего верили на слово, будучи детьми, некоторые же юношами, словом – обвиняли заочно, в отсутствие обвиняемого.",
          "comment": "Сократ объясняет, как старые обвинения о его якобы безбожии и исследованиях природы повлияли на общественное мнение, особенно в молодости судей."
        },
        {
          "id": 1750959946942,
          "content": "Но всего нелепее то, что и по имени-то их никак не узнаешь и не назовешь, разве вот только сочинителей комедий. Ну а все те, которые восстановляли вас против меня по зависти и злобе или потому, что сами были восстановлены другими, те всего неудобнее, потому что никого из них нельзя ни привести сюда, ни опровергнуть, а просто приходится как бы сражаться с тенями, защищаться и опровергать, когда никто не возражает. Так уж и вы тоже согласитесь, что у меня, как я сказал, два рода обвинителей: одни – обвинившие меня теперь,",
          "comment": "Сократ отмечает абсурдность борьбы с анонимными обвинителями, которых невозможно опровергнуть. Он делит обвинителей на две группы: текущих и давних."
        },
        {
          "id": 1750959946942,
          "content": "а другие – давнишние, о которых я сейчас говорил, и признайте, что сначала я должен защищаться против давнишних, потому что и они обвиняли меня перед вами раньше и гораздо больше, чем теперешние. Хорошо.",
          "comment": "Сократ подтверждает необходимость сначала разобраться с давними обвинениями, так как они оказали большее влияние на формирование предубеждения против него."
        },
        {
          "id": 1750959946942,
          "content": "Итак, о мужи афиняне, следует защищаться и постараться в малое время опровергнуть клевету, которая уже много времени держится между вами. Желал бы я, разумеется, чтобы так оно и случилось и чтобы защита моя была успешной, конечно, если это к лучшему и для вас, и для меня. Только я думаю, что это трудно, и для меня вовсе не тайна, какое это предприятие. Ну да уж относительно этого пусть будет, как угодно богу, а закон следует исполнять и защищаться.",
          "comment": "Сократ признает сложность своей задачи, но выражает готовность защищаться, полагаясь на волю богов и закон."
        },
        {
          "id": 1750959946942,
          "content": "Припомним же сначала, в чем состоит обвинение, от которого пошла обо мне дурная молва,",
          "comment": "Сократ переходит к конкретному разбору обвинений, начиная с тех, которые породили о нем негативные слухи."
        },
        {
          "id": 1750959946942,
          "content": "полагаясь на которую Мелет и подал на меня жалобу. Хорошо. В каких именно выражениях клеветали на меня клеветники? Следует привести их показание, как показание настоящих обвинителей: Сократ преступает закон, тщетно испытуя то, что под землею, и то, что в небесах, с выдавая ложь за правду и других научая тому же.",
          "comment": "Сократ цитирует обвинения, выдвинутые против него: якобы он исследует природу небес и земли, выдает ложь за правду и учит этому других."
        },
        {
          "id": 1750959946942,
          "content": "Вот в каком роде это обвинение. Вы и сами видели в комедии Аристофана, как какой-то Сократ болтается там в корзинке, говоря, что он гуляет по воздуху, и несет еще много разного вздору, в котором я ничего не смыслю. Говорю я это не в укор подобной науке и тому, кто достиг мудрости в подобных вещах (недоставало, чтобы Мелет обвинил меня еще и в этом!), а только ведь это, о мужи афиняне, нисколько меня не касается.",
          "comment": "Сократ ссылается на комедию Аристофана, где он был изображен в карикатурном виде, но отрицает свою причастность к таким занятиям."
        },
        {
          "id": 1750959946942,
          "content": "А в свидетели этого призываю большинство из вас самих и требую, чтобы это дело обсудили между собою все те, кто когда-либо меня слышал; ведь из вас много таких. Спросите же друг у друга, слышал ли кто из вас когда-либо, чтобы я хоть сколько-нибудь рассуждал о подобных вещах, и тогда вы узнаете, что настолько же справедливо и все остальное, что обо мне говорят.",
          "comment": "Сократ призывает судей вспомнить, слышали ли они от него что-либо о подобных исследованиях, чтобы подтвердить его невиновность."
        },
        {
          "id": 1750959946942,
          "content": "А если еще кроме всего подобного вы слышали от в кого-нибудь, что я берусь воспитывать людей",
          "comment": "Сократ переходит к другому обвинению: якобы он берет деньги за обучение, что также является ложью."
        },
        {
          "id": 1750959946942,
          "content": "и зарабатываю этим деньги, то и это неправда; хотя мне кажется, что и это дело хорошее, если кто способен воспитывать людей, как, например, леонтинец Горгий, кеосец Продик, элидец Гиппий. Все они, о мужи, разъезжают по городам и убеждают юношей, которые могут даром пользоваться наставлениями любого из своих сограждан,",
          "comment": "Сократ отрицает, что берет деньги за обучение, хотя и признает, что воспитание — благородное занятие. Он приводит примеры известных учителей, которые действительно брали плату."
        },
        {
          "id": 1750959946942,
          "content": "оставлять своих и поступать к ним в ученики, платя им деньги, да еще с благодарностью. А вот и еще, как я узнал, проживает здесь один ученый муж с Пароса. Встретился мне на дороге человек, который переплатил софистам денег больше, чем все остальные вместе, – Каллий, сын Гиппоника; я и говорю ему (а у него двое сыновей): «Каллий! Если бы твои сыновья родились жеребятами или бычками, то нам следовало бы нанять для них воспитателя,",
          "comment": "Сократ приводит пример Каллия, который потратил много денег на софистов, чтобы подчеркнуть, что сам он не берет плату за обучение."
        },
        {
          "id": 1750959946942,
          "content": "который бы усовершенствовал присущую им породу, и человек этот был бы из наездников или земледельцев; ну а теперь, раз они люди, кого думаешь взять для них в воспитатели? Кто бы это мог быть знатоком подобной доблести, человеческой или гражданской? Полагаю, ты об этом подумал, приобретя сыновей? Есть ли таковой, спрашиваю, или нет?» «Конечно, – отвечает он, – есть». «Кто же это? – спрашиваю я. Откуда он и сколько берет за обучение?» «Эвен, – отвечает он, – с Пароса, берет по пяти мин, Сократ». И благословил я этого Эвена, если правда, что он обладает таким искусством",
          "comment": "Сократ иронизирует над поиском идеального воспитателя, показывая, что сам он не претендует на эту роль, в отличие от Эвена с Пароса."
        },
        {
          "id": 1750959946942,
          "content": "и так недорого берет за с обучение. Я бы и сам чванился и гордился, если бы был искусен в этом деле; только ведь я в этом не искусен, о мужи афиняне!",
          "comment": "Сократ признает, что не обладает искусством воспитания, в отличие от тех, кто берет за это деньги."
        },
        {
          "id": 1750959946942,
          "content": "Может быть, кто-нибудь из вас возразит: «Однако, Сократ, чем же ты занимаешься? Откуда на тебя эти клеветы? В самом деле, если бы сам ты не занимался чем-нибудь особенным, то и не говорили бы о тебе так много.",
          "comment": "Сократ предвосхищает вопрос судей о том, чем же он занимается, если не тем, в чем его обвиняют."
        },
        {
          "id": 1750959946942,
          "content": "Скажи нам, что это такое, чтобы нам зря не выдумывать». Вот это, мне кажется, правильно, и я сам постараюсь вам показать, что именно дало мне известность и навлекло на меня клевету. Слушайте же. И хотя бы кому-нибудь из вас показалось, что я шучу, будьте уверены, что я говорю сущую правду. Эту известность, о мужи афиняне, получил я не иным путем, как благодаря некоторой мудрости. Какая же это такая мудрость? Да уж, должно быть, человеческая мудрость. Этой мудростью я, пожалуй, в самом деле мудр; а те, о которых я сейчас говорил,",
          "comment": "Сократ объясняет, что его известность связана с человеческой мудростью, а не с той мудростью, которую приписывают ему обвинители."
        },
        {
          "id": 1750959946942,
          "content": "мудры или сверхчеловеческой мудростью, или уж не знаю, как и сказать; что же меня касается, то я, конечно, этой мудрости не понимаю, а кто утверждает обратное, тот лжет и говорит это для того, чтобы оклеветать меня. И вы не шумите, о мужи афиняне, даже если вам покажется, что я говорю несколько высокомерно; не свои слова буду я говорить, а сошлюсь на слова, для вас достоверные. Свидетелем моей мудрости, если только это мудрость, и того, в чем она состоит, я приведу вам бога, который в Дельфах. Ведь вы знаете Херефонта. Человек этот смолоду был и моим, и вашим приверженцем,",
          "comment": "Сократ ссылается на Дельфийского оракула и своего друга Херефонта, чтобы подтвердить свою мудрость, которая заключается в осознании своего невежества."
        },
        {
          "id": 1750959946942,
          "content": "разделял с вами изгнание и возвратился вместе с вами. И вы, конечно, знаете, каков был Херефонт, до чего он был неудержим во всем, что бы ни затевал. Ну вот же, приехав однажды в Дельфы, дерзнул он обратиться к оракулу с таким вопросом. Я вам сказал не шумите, о мужи! Вот он и спросил, есть ли кто-нибудь на свете мудрее меня, и Пифия ему ответила, что никого нет мудрее. И хотя сам он умер, но вот брат его засвидетельствует вам об этом.",
          "comment": "Сократ рассказывает, как Херефонт получил от оракула ответ, что никто не мудрее Сократа. Это стало ключевым моментом в его философских поисках."
        },
        {
          "id": 1750959946942,
          "content": "Посмотрите теперь, зачем я это говорю; ведь мое намерение – объяснить вам, откуда пошла клевета на меня. Услыхав это, стал я размышлять сам с собою таким образом: что бы такое бог хотел сказать и что это он подразумевает? Потому что сам я, конечно, нимало не сознаю себя мудрым; что же это он хочет сказать, говоря, что я мудрее всех? Ведь не может же он лгать: не полагается ему это. Долго я недоумевал, что такое он хочет сказать; потом, собравшись с силами, прибегнул к такому решению вопроса: пошел я к одному из тех людей, которые слывут мудрыми,",
          "comment": "Сократ описывает свои размышления после ответа оракула и решение проверить, кто же на самом деле мудр."
        },
        {
          "id": 1750959946942,
          "content": "думая, что тут-то я скорее всего опровергну прорицание, объявив оракулу, что вот этот, мол, мудрее меня, а ты меня назвал самым мудрым. Ну и когда я присмотрелся к этому человеку – называть его по имени нет никакой надобности, скажу только, что человек, глядя на которого я увидал то, что я увидал, был одним из государственных людей, о мужи афиняне, – так вот, когда я к нему присмотрелся (да побеседовал с ним), то мне показалось, что этот муж только кажется мудрым и многим другим, и особенно самому себе, а чтобы в самом деле он был мудрым, этого нет; и я старался доказать ему, что он только считает себя мудрым, а на самом деле не мудр. От этого и сам он, и многие из присутствовавших возненавидели меня.",
          "comment": "Сократ рассказывает, как он проверял мудрость одного из государственных деятелей и обнаружил, что тот лишь кажется мудрым, но на деле таковым не является."
        },
        {
          "id": 1750959946942,
          "content": "Уходя оттуда, я рассуждал сам с собою, что этого-то человека я мудрее, потому что мы с ним, пожалуй, оба ничего в совершенстве не знаем, но он, не зная, думает, что что-то знает, а я коли уж не знаю, то и не думаю, что знаю. На такую-то малость, думается мне, я буду мудрее, чем он, раз я, не зная чего-то, и не воображаю, что знаю эту вещь. Оттуда я пошел к другому, из тех, которые кажутся мудрее, чем тот, и увидал то же самое; и с тех пор возненавидели меня и сам он, и многие другие.",
          "comment": "Сократ приходит к выводу, что его мудрость заключается в осознании своего невежества, в отличие от других, которые думают, что знают, но на деле не знают."
        },
        {
          "id": 1750959946942,
          "content": "Ну и после этого стал я уже ходить по порядку. Замечал я, что делаюсь ненавистным, огорчался этим и боялся этого, но в то же время мне казалось, что слова бога необходимо ставить выше всего. Итак, чтобы понять, что означает изречение бога, мне казалось необходимым пойти ко всем, которые слывут знающими что-либо.",
          "comment": "Сократ продолжает свои поиски мудрости среди тех, кто считается знающим, несмотря на растущую ненависть к нему."
        },
        {
          "id": 1750959946942,
          "content": "И, клянусь собакой, о мужи афиняне, уж вам-то я должен говорить правду, что я поистине испытал нечто в таком роде: те, что пользуются самою большою славой, показались мне, когда я исследовал дело по указанию бога, чуть ли не самыми бедными разумом, а другие, те, что считаются похуже, – более им одаренными. Но нужно мне рассказать вам о том, как я странствовал, точно я труд какой-то нес, и все это для того только, чтобы прорицание оказалось неопровергнутым. После государственных людей ходил я к поэтам, и к трагическим, и к дифирамбическим,",
          "comment": "Сократ делится своими наблюдениями о том, что самые известные люди часто оказываются менее мудрыми, чем те, кто менее известен. Он продолжает свои исследования среди поэтов."
        },
        {
          "id": 1750959946942,
          "content": "и ко всем прочим, чтобы на месте уличить себя в том, что я невежественнее, чем они. Брал я те из их произведений, которые, как мне казалось, всего тщательнее ими отработаны, и спрашивал у них, что именно они хотели сказать, чтобы, кстати, и научиться от них кое-чему. Стыдно мне, о мужи, сказать вам правду, а сказать все-таки следует. Ну да, одним словом, чуть ли не все присутствовавшие лучше могли бы объяснить то, что сделано этими поэтами, чем они сами. Таким образом, и относительно поэтов вот что я узнал в короткое время: не мудростью могут они творить то, что они творят,",
          "comment": "Сократ обнаруживает, что поэты не могут объяснить смысл своих произведений, что указывает на их неосознанное творчество, а не на мудрость."
        },
        {
          "id": 1750959946942,
          "content": "а какою-то прирожденною способностью и в исступлении, подобно гадателям и прорицателям; ведь и эти тоже говорят много хорошего, но совсем не знают того, о чем говорят. Нечто подобное, как мне показалось, испытывают и поэты; и в то же время я заметил, что вследствие своего поэтического дарования они считали себя мудрейшими из людей и в остальных отношениях, чего на деле не было. Ушел я и оттуда, думая, что превосхожу их тем же самым, чем и государственных людей.",
          "comment": "Сократ сравнивает поэтов с прорицателями, которые творят в состоянии вдохновения, но не понимают смысла своих слов. Он снова подчеркивает свою мудрость в осознании своего невежества."
        },
        {
          "id": 1750959946942,
          "content": "Под конец уж пошел я к ремесленникам. Про себя я знал, что я попросту ничего не знаю,",
          "comment": "Сократ переходит к исследованию мудрости среди ремесленников, признавая свое невежество в их ремеслах."
        },
        {
          "id": 1750959946942,
          "content": "ну а уж про этих мне было известно, что я найду их знающими много хорошего. И в этом я не ошибся: в самом деле, они знали то, чего я не знал, и этим были мудрее меня. Но, о мужи афиняне, мне показалось, что они грешили тем же, чем и поэты: оттого, что они хорошо владели искусством, каждый считал себя самым мудрым также и относительно прочего, самого важного,",
          "comment": "Сократ отмечает, что ремесленники, хотя и обладают знаниями в своем деле, ошибочно считают себя мудрыми и в других, более важных вопросах."
        },
        {
          "id": 1750959946942,
          "content": "и эта ошибка заслоняла собою ту мудрость, какая у них была; так что, возвращаясь к изречению, я спрашивал сам себя, что бы я для себя предпочел, оставаться ли мне так, как есть, не будущий ни мудрым их мудростью, ни невежественным их невежеством, или, как они, быть и тем и другим. И я отвечал самому себе и оракулу, что для меня выгоднее оставаться как есть.",
          "comment": "Сократ делает вывод, что лучше осознавать свое невежество, чем считать себя мудрым, не будучи таковым. Это подтверждает его интерпретацию слов оракула."
        },
        {
          "id": 1750959946942,
          "content": "Вот от этого самого исследования, о мужи афиняне, с одной стороны, многие меня возненавидели,",
          "comment": "Сократ признает, что его исследования вызвали ненависть многих людей, которые почувствовали себя разоблаченными."
        },
        {
          "id": 1750959946942,
          "content": "притом как нельзя сильнее и глубже, отчего произошло и множество клевет, а с другой стороны, начали мне давать это название мудреца, потому что присутствующие каждый раз думают, что сам я мудр в том, относительно чего я отрицаю мудрость другого. А на самом деле, о мужи, мудрым-то оказывается бог, и этим изречением он желает сказать, что человеческая мудрость стоит немногого или вовсе ничего не стоит, и, кажется, при этом он не имеет в виду именно Сократа,",
          "comment": "Сократ объясняет, что истинная мудрость принадлежит богу, а его собственная мудрость — лишь в осознании ограниченности человеческого знания."
        },
        {
          "id": 1750959946942,
          "content": "а пользуется моим именем для примера, все равно как если бы он говорил, что из вас, о люди, мудрейший тот, кто, подобно Сократу, знает, что ничего-то по правде не стоит его мудрость. Ну и что меня касается, то я и теперь, обходя разные места, выискиваю и допытываюсь по слову бога, не покажется ли мне кто-нибудь из граждан или чужеземцев мудрым, и, как только мне это не кажется, спешу поддержать бога и показываю этому человеку, что он не мудр. И благодаря этой работе не было у меня досуга сделать что-нибудь достойное упоминания ни для города,",
          "comment": "Сократ продолжает свою миссию, проверяя мудрость других людей и показывая им их невежество, что оставляет ему мало времени для других дел."
        },
        {
          "id": 1750959946942,
          "content": "ни для домашнего дела, но через эту службу богу пребываю я в крайней бедности.",
          "comment": "Сократ признает, что его преданность философским поискам привела его к бедности, но он считает это служением богу."
        },
        {
          "id": 1750959946942,
          "content": "Кроме того, следующие за мною по собственному почину молодые люди, у которых всего больше досуга, сыновья самых богатых граждан, рады бывают послушать, как я испытываю людей, и часто подражают мне сами, принимаясь пытать других; ну и я полагаю, что они находят многое множество таких, которые думают, что они что-то знают, а на деле ничего не знают или знают одни пустяки. От этого те, кого они испытывают, сердятся не на самих себя, а на меня и говорят,",
          "comment": "Сократ отмечает, что молодые люди, подражая ему, также разоблачают невежество других, что вызывает гнев последних, направленный на него."
        },
        {
          "id": 1750959946942,
          "content": "что есть какой-то Сократ, негоднейший человек, который развращает молодых людей. А когда спросят их, что он делает и чему он учит, то они не знают, что сказать, но, чтобы скрыть свое затруднение, говорят то, что вообще принято говорить обо всех любителях мудрости: он-де занимается тем, что в небесах и под землею, богов не признает, ложь выдает за истину. А сказать правду, думаю, им не очень-то хочется, потому что тогда оказалось бы, что они только делают вид, будто что-то знают, а на деле ничего не знают. Ну а так как они, думается мне, честолюбивы, могущественны и многочисленны",
          "comment": "Сократ объясняет, как его критика невежества других привела к обвинениям в развращении молодежи и безбожии, хотя на самом деле эти обвинения — лишь попытка скрыть собственное невежество."
        },
        {
          "id": 1750959946942,
          "content": "и говорят обо мне согласно и убедительно, то и переполнили ваши уши, клевеща на меня издавна и громко. От этого обрушились на меня и Мелет, и Анит, и Ликон: Мелет, негодуя за поэтов, Анит – за ремесленников, а Ликон – за риторов.",
          "comment": "Сократ указывает на то, что его обвинители (Мелет, Анит, Ликон) действуют из личных мотивов, защищая те группы, которые он критиковал."
        },
        {
          "id": 1750959946942,
          "content": "Так что я удивился бы, как говорил вначале, если бы оказался способным опровергнуть перед вами в столь малое время столь великую клевету. Вот вам, о мужи афиняне, правда, как она есть, и говорю я вам без утайки, не умалчивая ни о важном, ни о пустяках. Хотя я, может быть, и знаю, что через это становлюсь ненавистным, но это и служит доказательством, что я сказал правду и что в этом-то и состоит клевета на меня и таковы именно ее причины.",
          "comment": "Сократ признает, что его откровенность вызывает ненависть, но это лишь подтверждает правдивость его слов и ложность обвинений."
        },
        {
          "id": 1750959946942,
          "content": "И когда бы вы ни стали исследовать это дело, теперь или потом, всегда вы найдете, что это так.",
          "comment": "Сократ уверен, что любое исследование подтвердит его невиновность и ложность обвинений."
        },
        {
          "id": 1750959946942,
          "content": "Итак, что касается первых моих обвинителей, этой моей защиты будет для обвинителей достаточно; а теперь я постараюсь защищаться против Мелета, любящего, как он говорит, наш город, и против остальных обвинителей. Опять-таки, конечно, примем их обвинение за формальную присягу других обвинителей. Кажется, так: Сократ, говорят они, преступает закон тем, что развращает молодых людей",
          "comment": "Сократ переходит к опровержению конкретных обвинений, выдвинутых Мелетом и другими."
        },
        {
          "id": 1750959946942,
          "content": "Так что я удивился бы, как говорил вначале, если бы оказался способным опровергнуть перед вами в столь малое время столь великую клевету. Вот вам, о мужи афиняне, правда, как она есть, и говорю я вам без утайки, не умалчивая ни о важном, ни о пустяках. Хотя я, может быть, и знаю, что через это становлюсь ненавистным, но это и служит доказательством, что я сказал правду и что в этом-то и состоит клевета на меня и таковы именно ее причины.",
          "comment": "Сократ подчеркивает, что его честность и прямота вызывают ненависть, но именно это подтверждает правдивость его слов. Он намекает, что клевета против него основана на его неприятии лжи."
        },
        {
          "id": 1750959946942,
          "content": "И когда бы вы ни стали исследовать это дело, теперь или потом, всегда вы найдете, что это так.",
          "comment": "Сократ уверен в своей правоте и утверждает, что любое расследование подтвердит его невиновность."
        },
        {
          "id": 1750959946942,
          "content": "Итак, что касается первых моих обвинителей, этой моей защиты будет для обвинителей достаточно; а теперь я постараюсь защищаться против Мелета, любящего, как он говорит, наш город, и против остальных обвинителей. Опять-таки, конечно, примем их обвинение за формальную присягу других обвинителей. Кажется, так: Сократ, говорят они, преступает закон тем, что развращает молодых людей.",
          "comment": "Сократ переходит к защите против конкретных обвинений Мелета, выделяя главное обвинение — развращение молодежи."
        },
        {
          "id": 1750959946942,
          "content": "и богов, которых признает город, не признает, а признает другие, новые божественные знамения. Таково именно обвинение; рассмотрим же каждое слово этого обвинения отдельно. Мелет говорит, что я преступаю закон, развращая молодых людей, а я, о мужи афиняне, утверждаю, что преступает закон Мелет, потому что он шутит важными вещами и легкомысленно призывает людей на суд, делая вид, что он заботится и печалится о вещах, до которых ему никогда не было никакого дела; а что оно так, я постараюсь показать это и вам.",
          "comment": "Сократ обвиняет Мелета в лицемерии и легкомыслии, утверждая, что тот не искренен в своих обвинениях."
        },
        {
          "id": 1750959946942,
          "content": "– Ну вот, Мелет, скажи-ка ты мне: не правда ли, для тебя очень важно, чтобы молодые люди были как можно лучше?\n\n– Конечно.\n\n– В таком случае скажи-ка ты вот этим людям, кто именно делает их лучшими? Очевидно, ты знаешь, коли заботишься об этом. Развратителя ты нашел, как говоришь: привел сюда меня и обвиняешь; а назови-ка теперь того, кто делает их лучшими, напомни им, кто это. Вот видишь, Мелет, ты молчишь и не знаешь что сказать. И тебе не стыдно? И это не кажется тебе достаточным доказательством, что тебе нет до этого никакого дела? Однако, добрейший, говори же: кто делает их лучшими?\n\n– Законы.",
          "comment": "Сократ использует метод вопросов, чтобы показать несостоятельность обвинений Мелета. Он демонстрирует, что Мелет не может назвать конкретных людей, которые улучшают молодежь, и перекладывает ответственность на законы."
        },
        {
          "id": 1750959946942,
          "content": "– Да не об этом я спрашиваю, любезнейший, а о том, кто эти люди, что прежде всего знают их, эти законы.\n\n– А вот они, Сократ, – судьи.\n\n– Что ты говоришь, Мелет! Вот эти самые люди способны воспитывать юношей и делать их лучшими?\n\n– Как нельзя более.\n\n– Все? Или одни способны, а другие нет?\n\n– Все.",
          "comment": "Сократ продолжает разоблачать нелогичность аргументов Мелета, показывая, что тот не может дать четкого ответа на вопрос о том, кто именно воспитывает молодежь."
        },
        {
          "id": 1750959946942,
          "content": "– Хорошо же ты говоришь, клянусь Герой, и какое множество людей, полезных для других! Ну а вот они, слушающие, делают юношей лучшими или же нет?\n\n25\n\n– И они тоже.\n\n– А члены Совета?\n\n– Да, и члены Совета.\n\n– Но в таком случае, Мелет, не портят ли юношей те, что участвуют в Народном собрании? Или и те тоже, все до единого, делают их лучшими?\n\n– И те тоже.\n\n– По-видимому, кроме меня, все афиняне делают их добрыми и прекрасными, только я один порчу. Ты это хочешь сказать?\n\n– Как раз это самое.",
          "comment": "Сократ доводит аргумент Мелета до абсурда, показывая, что, согласно его логике, все афиняне, кроме Сократа, улучшают молодежь, что явно не соответствует действительности."
        },
        {
          "id": 1750959946942,
          "content": "– Большое же ты мне, однако, приписываешь несчастье. Но ответь-ка мне: кажется ли тебе, что так же бывает и относительно лошадей, что улучшают их все, а портит кто-нибудь один?\n\nb\n\nИли же совсем напротив, улучшать способен кто-нибудь один или очень немногие, именно знатоки верховой езды, а когда ухаживают за лошадьми и пользуются ими все, то портят их? Не бывает ли. Мелет, точно так же не только относительно лошадей, но и относительно всех других животных? Да уж само собою разумеется, согласны ли вы с Анитом на это или не согласны, потому что это было бы удивительное счастье для юношей, если бы их портил только один, остальные же приносили бы им пользу.",
          "comment": "Сократ использует аналогию с лошадьми, чтобы показать, что улучшение молодежи требует знаний и усилий, а не является результатом действий всех подряд."
        },
        {
          "id": 1750959946942,
          "content": "c\n\nВпрочем, Мелет, ты достаточно показал, что никогда не заботился о юношах, и ясно обнаруживаешь свое равнодушие: тебе нет никакого дела до того самого, из-за чего ты привел меня в суд.",
          "comment": "Сократ резюмирует, что Мелет не проявляет истинной заботы о молодежи, а его обвинения носят формальный характер."
        },
        {
          "id": 1750959946942,
          "content": "А вот, Мелет, скажи нам еще, ради Зевса: что приятнее, жить ли с хорошими гражданами или с дурными? Ну, друг, отвечай! Я ведь не спрашиваю ничего трудного. Не причиняют ли дурные какого-нибудь зла тем, которые всегда с ними в самых близких отношениях, а добрые – какого-нибудь добра?\n\n– Конечно.",
          "comment": "Сократ задает риторический вопрос, чтобы подчеркнуть очевидность того, что хорошие граждане приносят пользу, а плохие — вред."
        },
        {
          "id": 1750959946942,
          "content": "d\n\n– Так найдется ли кто-нибудь, кто желал бы скорее получать от ближних вред, чем пользу? Отвечай, добрейший, ведь и закон повелевает отвечать. Существует ли кто-нибудь, кто желал бы получать вред?\n\n– Конечно, нет.",
          "comment": "Сократ подчеркивает абсурдность обвинения в том, что он намеренно вредит молодежи, так как никто не желает вреда себе или другим."
        },
        {
          "id": 1750959946942,
          "content": "– Ну вот. А привел ты меня сюда как человека, который портит и ухудшает юношей намеренно или ненамеренно?\n\n– Который портит намеренно.",
          "comment": "Мелет утверждает, что Сократ намеренно вредит молодежи, что Сократ далее опровергает."
        },
        {
          "id": 1750959946942,
          "content": "– Как же это так, Мелет? Ты, такой молодой, настолько мудрее меня, что тебе уже известно, что злые причиняют своим ближним какое-нибудь зло,\n\ne\n\nа добрые – добро, а я, такой старый, до того невежествен, что не знаю даже, что если я кого-нибудь из близких сделаю негодным, то должен опасаться от него какого-нибудь зла, и вот такое-то великое зло я добровольно на себя навлекаю, как ты утверждаешь! В этом я тебе не поверю, Мелет, да и никто другой, я думаю, не поверит. Но или я не порчу, или если порчу, то ненамеренно;\n\n26\n\nтаким образом, у тебя-то выходит ложь в обоих случаях. Если же я порчу ненамеренно, то за такие невольные проступки не следует по закону приводить сюда, а следует, обратившись частным образом, учить и наставлять; потому, ясное дело, что, уразумевши, я перестану делать то, что делаю ненамеренно. Ты же меня избегал и не хотел научить, а привел меня сюда, куда по закону следует приводить тех, которые имеют нужду в наказании, а не в научении.",
          "comment": "Сократ разбивает аргумент Мелета, показывая, что обвинение в намеренном вреде нелогично. Он также указывает на то, что если вред нанесен ненамеренно, то его следовало бы исправить через обучение, а не через суд."
        },
        {
          "id": 1750959946942,
          "content": "Но ведь это уже ясно, о мужи афиняне, что Мелету, как я говорил, никогда не было до этих вещей никакого дела;",
          "comment": "Сократ повторяет, что Мелет не искренен в своих обвинениях и не заботится о молодежи."
        },
        {
          "id": 1750959946942,
          "content": "b\n\nа все-таки ты нам скажи. Мелет, каким образом, по-твоему, порчу я юношей? Не ясно ли, по обвинению, которое ты против меня подал, что я порчу их тем, что учу не почитать богов, которых почитает город, а почитать другие, новые божественные знамения? Не это ли ты разумеешь, говоря, что своим учением я врежу?\n\n– Вот именно это самое",
          "comment": "Сократ переходит к следующему обвинению — введению новых божественных знамений, и просит Мелета уточнить его позицию."
        },
        {
          "id": 1750959946942,
          "content": "– Так ради них. Мелет, ради этих богов, о которых теперь идет речь, скажи еще раз то же самое яснее и для меня, и для этих вот мужей.\n\nc\n\nДело в том, что я не могу понять, что ты хочешь сказать: то ли, что некоторых богов я учу признавать, а следовательно, и сам признаю богов, так что я не совсем безбожник и не в этом мое преступление, а только я учу признавать не тех богов, которых признает город, а других, и в этом-то ты меня и обвиняешь, что я признаю других богов; или же ты утверждаешь, что я вообще не признаю богов, и не только сам не признаю, но и других этому научаю.\n\n– Вот именно, я говорю, что ты вообще не признаешь богов.",
          "comment": "Сократ просит Мелета прояснить, в чем именно его обвиняют: в признании других богов или в полном отрицании богов. Мелет выбирает последнее."
        },
        {
          "id": 1750959946942,
          "content": "d\n\n– Удивительный ты человек, Мелет! Зачем ты это говоришь? Значит, я не признаю богами ни Солнце, ни Луну, как признают прочие люди?\n\n– Право же так, о мужи судьи, потому что он утверждает, что Солнце – камень, а Луна – земля.",
          "comment": "Мелет пытается обвинить Сократа в отрицании богов, ссылаясь на философские взгляды Анаксагора, которые Сократ не разделяет."
        },
        {
          "id": 1750959946942,
          "content": "– Берешься обвинять Анаксагора, друг Мелет, и так презираешь судей и считаешь их столь несведущими по части литературы! Ты думаешь, им неизвестно, что книги Анаксагора Клазоменского переполнены подобными мыслями? А молодые люди, оказывается, узнают это от меня, когда они могут узнать то же самое, заплативши за это в орхестре иной раз не больше драхмы,\n\ne\n\nи потом смеяться над Сократом, если бы он приписывал эти мысли себе, к тому же еще столь нелепые! Но скажи, ради Зевса, так-таки я, по-твоему, никаких богов и не признаю?\n\n– То есть вот ничуточки!",
          "comment": "Сократ разоблачает невежество Мелета, указывая, что те идеи, которые ему приписывают, принадлежат Анаксагору, а не ему. Он также подчеркивает, что обвинение в полном отрицании богов абсурдно."
        },
        {
          "id": 1750959946942,
          "content": "– Это невероятно, Мелет, да, мне кажется, ты и сам этому не веришь. Что касается меня, о мужи афиняне, то мне кажется, что человек этот большой наглец и озорник и что он подал на меня эту жалобу просто по наглости и озорству да еще по молодости лет.",
          "comment": "Сократ обвиняет Мелета в неискренности и легкомыслии, утверждая, что тот действует из-за наглости и молодости."
        },
        {
          "id": 1750959946942,
          "content": "27\n\nПохоже, что он придумал загадку и пробует: заметит ли Сократ, наш мудрец, что я шучу и противоречу сам себе, или мне удастся провести и его, и прочих слушателей? Потому что мне кажется, что в своем обвинении он сам себе противоречит, все равно как если бы он сказал: Сократ нарушает закон тем, что не признает богов, а признает богов. Ведь это же шутка!",
          "comment": "Сократ указывает на внутреннее противоречие в обвинениях Мелета: как можно одновременно не признавать богов и признавать их?"
        },
        {
          "id": 1750959946942,
          "content": "Ну вот посмотрите, так ли он это говорит, как мне кажется. Ты, почтеннейший Мелет, отвечай нам, а вы помните, о чем я вас просил вначале, —\n\nb\n\nне шуметь, если я буду говорить по-своему. Есть ли. Мелет, на свете такой человек, который дела бы людские признавал, а людей не признавал? Скажите ему, о мужи, чтобы он отвечал, а не шумел бы то и дело. Есть ли на свете кто-нибудь, кто бы лошадей не признавал, а все лошадиное признавал бы? Или: флейтистов бы не признавал, а игру на флейте признавал бы? Не существует такого, любезнейший! Если ты не желаешь отвечать, то я сам буду говорить тебе, а также вот и им. Ну а уж на следующее ты должен сам ответить:",
          "comment": "Сократ использует логические аналогии, чтобы показать абсурдность утверждения, что можно признавать божественные знамения, но не признавать богов."
        },
        {
          "id": 1750959946942,
          "content": "c\n\nесть ли на свете кто-нибудь кто бы знамения божественные признавал, а гениев бы не признавал?\n\n– Нет.",
          "comment": "Мелет вынужден согласиться, что невозможно признавать божественные знамения, но не признавать гениев (духов или божественных существ)."
        },
        {
          "id": 1750959946942,
          "content": "– Наконец-то! Как это хорошо, что они тебя заставили ответить! Итак, ты утверждаешь, что божественные знамения я признаю и научаю других признавать – новые или старые все равно, только уж самые-то божественные знамения признаю, как ты говоришь, и ты подтвердил это клятвою; а если я признаю божественные знамения, то мне уже никак невозможно не признавать гениев. Разве не так? Конечно, так. Принимаю, что ты согласен, если не отвечаешь.",
          "comment": "Сократ подводит итог, что признание божественных знамений автоматически означает признание гениев, что опровергает обвинение в безбожии."
        },
        {
          "id": 1750959946942,
          "content": "d\n\nА не считаем ли мы гениев или богами, или детьми богов? Да или нет?\n\n– Конечно, считаем.",
          "comment": "Сократ подтверждает, что гении считаются богами или их детьми, что еще больше укрепляет его аргумент."
        },
        {
          "id": 1750959946942,
          "content": "– Итак, если гениев я признаю, как ты утверждаешь, а гении суть своего рода боги, то оно и выходит так, как я сказал, что ты шутишь и предлагаешь загадку, утверждая, что я не признаю богов и в то же время что я признаю богов, потому что гениев-то я по крайней мере признаю. А с другой стороны, если гении вроде как побочные дети богов, от нимф или каких-то еще существ, как это и принято думать, то какой же человек, признавая божьих детей, не будет признавать богов? Это было бы так же нелепо, как если бы кто-нибудь признавал, что существуют мулы – лошадиные и ослиные дети,\n\ne\n\nа что существуют лошади и ослы, не признавал бы. Нет, Мелет, не может быть, чтобы ты подал это обвинение иначе, как желая испытать нас, или же ты недоумевал, в каком бы настоящем преступлении обвинить меня. А чтобы ты мог убедить кого-нибудь, у кого есть хоть немного ума, что один и тот же человек может и признавать и демоническое, и божественное",
          "comment": "Сократ окончательно разоблачает противоречивость обвинений Мелета, сравнивая их с абсурдным отрицанием существования лошадей при признании мулов."
        },
        {
          "id": 1750959946942,
          "content": "28\n\nи в то же время не признавать ни демонов, ни богов, это никоим образом невозможно.",
          "comment": "Сократ завершает свою мысль, подчеркивая, что его признание божественных знамений и гениев автоматически означает признание богов."
        },
        {
          "id": 1750959946942,
          "content": "Впрочем, о мужи афиняне, что я невиновен в том, в чем меня обвиняет Мелет, это, мне кажется, не требует дальнейших доказательств, довольно будет и сказанного. А что у многих явилось против меня сильное ожесточение, о чем я и говорил вначале, это, будьте уверены, истинная правда. И если что погубит меня, так именно это; не Мелет и не Анит, а клевета и недоброжелательство многих —",
          "comment": "Сократ признает, что его судьба зависит не от конкретных обвинителей, а от общего недоброжелательства и клеветы, которые накопились против него."
        },
        {
          "id": 1750959946942,
          "content": "b\n\nто, что погубило уже немало честных людей, думаю, что и еще погубит. Не думайте, что дело на мне остановится!",
          "comment": "Сократ предупреждает, что клевета и несправедливость будут продолжаться и после него, так как это системная проблема."
        },
        {
          "id": 1750959946942,
          "content": "Но пожалуй, кто-нибудь скажет: не Сократ стыдно ли тебе, заниматься таким делом, от которого, может быть, тебе придется теперь умереть? А на это я по справедливости могу возразить: нехорошо ты это говоришь, мой милый, будто человеку, который приносит хотя бы малую пользу, следует принимать в расчет смерть, а не думать всегда лишь о том, делает ли он дела с справедливые или несправедливые,",
          "comment": "Сократ отвергает идею, что следует бояться смерти, если занимаешься справедливыми делами. Он подчеркивает важность принципов."
        },
        {
          "id": 1750959946942,
          "content": "c\n\nдела доброго человека или злого. Плохими, по твоему рассуждению, окажутся все те полубоги, которые пали под Троей, в том числе и сын Фетиды, который из страха сделать что-нибудь постыдное до того презирал опасность, что, когда мать его, богиня, видя, что он горит желанием убить Гектора, сказала ему, помнится, так: «Дитя мое, если ты отомстишь за убийство друга твоего Патрокла и убьешь Гектора, то сам умрешь: „Скоро за сыном Приама конец и тебе уготован“», – он, услыхав это, не посмотрел на смерть и опасность,",
          "comment": "Сократ ссылается на мифологический пример Ахилла, чтобы показать, что герои предпочитают честь и справедливость жизни."
        },
        {
          "id": 1750959946942,
          "content": "d\n\nа гораздо больше убоялся оставаться в живых, будучи трусом и не мстя за друзей. «Умереть бы, – говорит он, – мне тотчас, покарав обидчика, только бы не оставаться еще здесь, у кораблей дуговидных, посмешищем для народа и бременем для земли». Кажется ли тебе, что он подумал при этом о смерти и об опасности? Вот оно как бывает поистине, о мужи афиняне: где кто поставил себя, думая, что для него это самое лучшее место, или же поставлен начальником, там и должен переносить опасность, не принимая в расчет ничего, кроме позора, – ни смерти, ни еще чего-нибудь.",
          "comment": "Сократ продолжает пример с Ахиллом, подчеркивая, что истинный герой или философ должен стоять на своем, несмотря на опасности."
        },
        {
          "id": 1750959946942,
          "content": "e\n\nБыло бы ужасно, о мужи афиняне, если бы, после того как я оставался в строю, как и всякий другой, и подвергался опасности умереть тогда, когда меня ставили начальники, вами выбранные для начальства надо мною, – под Потидеей, Амфиполем и Делием, – если бы теперь, когда меня поставил сам бог, для того, думаю, чтобы мне жить, занимаясь философией, и испытывать самого себя и других, если бы теперь я испугался смерти или еще чего-нибудь и бежал из строя; это",
          "comment": "Сократ напоминает о своей военной службе и готовности умереть за Афины, подчеркивая, что теперь он также не может отступить от своего призвания — философии."
        },
        {
          "id": 1750959946942,
          "content": "было бы ужасно, и тогда в самом деле можно было бы по справедливости судить меня за то, что я не признаю богов, так как не слушаюсь оракула, боюсь смерти и считаю себя мудрым, не будучи таковым, потому что бояться смерти есть не что иное, как думать, что знаешь то, чего не знаешь. Ведь никто же не знает ни того, что такое смерть, ни того, не есть ли она для человека величайшее из благ, а все боятся ее, как будто знают наверное, что она есть величайшее из зол.",
          "comment": "Сократ рассуждает о природе страха перед смертью, указывая, что люди боятся неизвестного, не имея точного знания о том, что такое смерть. Он подчеркивает, что страх смерти — это проявление ложной уверенности в знании того, чего на самом деле человек не знает."
        },
        {
          "id": 1750959946942,
          "content": "Но не самое ли это позорное невежество – думать, что знаешь то, чего не знаешь? Что же меня касается, о мужи, то, пожалуй, я и тут отличаюсь от большинства людей только одним: если я кому-нибудь и кажусь мудрее других, то разве только тем, что, недостаточно зная об Аиде, так и думаю, что не знаю. А что нарушать закон и не слушаться того, кто лучше меня, будь это бог или человек, нехорошо и постыдно – это вот я знаю. Никогда поэтому не буду я бояться и избегать того, что может оказаться и благом, более, чем того, что наверное есть зло.",
          "comment": "Сократ противопоставляет свое понимание невежества и мудрости. Он признает, что не знает, что такое Аид, но знает, что нарушать закон и не слушаться высших авторитетов — это зло. Его позиция основана на стремлении к истине и справедливости, даже если это может привести к смерти."
        },
        {
          "id": 1750959946942,
          "content": "Так что если бы вы меня отпустили, не поверив Аниту, который сказал, что или мне вообще не следовало приходить сюда, а уж если пришел, то невозможно не казнить меня, и внушал вам, что если я уйду от наказания, то сыновья ваши, занимаясь тем, чему учит Сократ, развратятся уже вконец все до единого, – даже если бы вы меня отпустили и при этом сказали мне: на этот раз, Сократ, мы не согласимся с Анитом и отпустим тебя, с тем, однако, чтобы ты больше не занимался этим исследованием и оставил философию, а если еще раз будешь в этом уличен, то должен будешь умереть, —",
          "comment": "Сократ описывает возможный сценарий, при котором его отпускают, но требуют прекратить философскую деятельность. Он показывает, что даже в таком случае он не смог бы отказаться от своего призвания, так как считает его служением богу."
        },
        {
          "id": 1750959946942,
          "content": "так вот, говорю я, если бы вы меня отпустили на этом условии, то я бы вам сказал: «Желать вам всякого добра – я желаю, о мужи афиняне, и люблю вас, а слушаться буду скорее бога, чем вас, и, пока есть во мне дыхание и способность, не перестану философствовать, уговаривать и убеждать всякого из вас, кого только встречу, говоря то самое, что обыкновенно говорю: о лучший из мужей, гражданин города Афин, величайшего из городов и больше всех прославленного за мудрость и силу,",
          "comment": "Сократ заявляет о своей преданности божественному призванию, даже если это противоречит воле афинян. Он выражает любовь к своим согражданам, но подчеркивает, что истина и справедливость для него важнее их мнения."
        },
        {
          "id": 1750959946942,
          "content": "не стыдно ли тебе, что ты заботишься о деньгах, чтобы их у тебя было как можно больше, о славе и о почестях, а о разумности, об истине и о душе своей, чтобы она была как можно лучше, – не заботишься и не помышляешь?» И если кто из вас станет возражать и утверждать, что он об этом заботится, то я не оставлю его и не уйду от него тотчас же, а буду его расспрашивать, пытать, опровергать и, если мне покажется,",
          "comment": "Сократ критикует приоритеты афинян, указывая на их пренебрежение к истине и душевному совершенству. Он готов дискутировать с каждым, кто утверждает обратное, чтобы раскрыть их невежество."
        },
        {
          "id": 1750959946942,
          "content": "что в нем нет доблести, а он только говорит, что есть, буду попрекать его за то, что он самое дорогое не ценит ни во что, а плохое ценит дороже всего. Так я буду поступать со всяким, кого только встречу, с молодым и старым, с чужеземцами и с вами, с вами особенно, потому что вы мне ближе по крови. Могу вас уверить, что так велит бог, и я думаю, что во всем городе нет у вас большего блага, чем это мое служение богу. Ведь я только и делаю, что хожу и убеждаю каждого из вас, молодого и старого,",
          "comment": "Сократ объясняет свою миссию как служение богу, направленное на пробуждение людей к самопознанию и добродетели. Он считает это величайшим благом для Афин."
        },
        {
          "id": 1750959946942,
          "content": "заботиться раньше и сильнее не о телах ваших или о деньгах, но о душе, чтобы она была как можно лучше, говоря вам: не от денег рождается доблесть, а от доблести бывают у людей и деньги и все прочие блага, как в частной жизни, так и в общественной. Да, если бы такими словами я развращал юношей, то слова эти были бы вредными. А кто утверждает, что я говорю что-нибудь другое, а не это, тот несет вздор. Вот почему я могу вам сказать, афиняне: послушаетесь вы Анита или нет, отпустите меня или нет —",
          "comment": "Сократ подчеркивает, что его учение направлено на воспитание добродетели, а не на развращение молодежи. Он отвергает обвинения в том, что его слова вредны."
        },
        {
          "id": 1750959946942,
          "content": "поступать с иначе, чем я поступаю, я не буду, даже если бы мне предстояло умирать много раз.",
          "comment": "Сократ твердо заявляет о своей неизменной позиции, даже перед лицом смерти. Он готов умереть за свои убеждения."
        },
        {
          "id": 1750959946942,
          "content": "Не шумите, мужи афиняне, исполните мою просьбу – не шуметь по поводу того, что я говорю, а слушать; слушать вам будет полезно, как я думаю. Я намерен сказать вам и еще кое-что, от чего вы, наверное, пожелаете кричать, только вы никоим образом этого не делайте. Будьте уверены, что если вы меня такого, как я есть, убьете, то вы больше повредите себе, нежели мне. Мне-то ведь не будет никакого вреда ни от Мелета, ни от Анита,",
          "comment": "Сократ просит афинян выслушать его спокойно, предупреждая, что его казнь нанесет вред им самим, а не ему. Он уверен в своей правоте."
        },
        {
          "id": 1750959946942,
          "content": "да они и не могут мне повредить, потому что я не думаю, чтобы худшему было позволено вредить лучшему. Разумеется, он может убить, изгнать из отечества, отнять все права. Но ведь это он или еще кто-нибудь считает все подобное за великое зло, а я не считаю; гораздо же скорее считаю я злом именно то, что он теперь делает, замышляя несправедливо осудить человека на смерть. Таким образом, о мужи афиняне, я защищаюсь теперь совсем не ради себя, как это может казаться, а ради вас,",
          "comment": "Сократ утверждает, что его обвинители не могут причинить ему настоящего вреда, так как зло — это их несправедливость, а не физическая расправа. Он защищается ради афинян, чтобы они не совершили ошибку."
        },
        {
          "id": 1750959946942,
          "content": "чтобы вам, осудивши меня на в смерть, не проглядеть дара, который вы получили от бога. В самом деле, если вы меня убьете, то вам нелегко будет найти еще такого человека, который, смешно сказать, приставлен к городу как овод к лошади, большой и благородной, но обленившейся от тучности и нуждающейся в том, чтобы ее подгоняли. В самом деле, мне кажется, что бог послал меня городу",
          "comment": "Сократ сравнивает себя с оводом, который будит ленивую лошадь (Афины). Он считает, что его миссия — пробуждать граждан к самосовершенствованию, и его казнь лишит город этого дара."
        },
        {
          "id": 1750959946942,
          "content": "как такого, который целый день, не переставая, всюду садится и каждого из вас будит, уговаривает, упрекает. Другого такого вам нелегко будет найти, о мужи, а меня вы можете сохранить, если вы мне поверите. Но очень может статься, что вы, как люди, которых будят во время сна, ударите меня и с легкостью убьете, послушавшись Анита, и тогда всю остальную вашу жизнь проведете во сне, если только бог, жалея вас, не пошлет вам еще кого-нибудь. А что я такой как будто бы дан городу богом,",
          "comment": "Сократ предупреждает, что его казнь приведет к духовному застою в Афинах. Он надеется, что бог пошлет им другого наставника, если они его убьют."
        },
        {
          "id": 1750959946942,
          "content": "это вы можете усмотреть вот из чего: похоже ли на что-нибудь человеческое, что я забросил все свои собственные дела и сколько уже лет терпеливо переношу упадок домашнего хозяйства, а вашим делом занимаюсь всегда, обращаясь к каждому частным образом, как отец или старший брат, и убеждая заботиться о добродетели. И если бы я от этого пользовался чем-нибудь и получал бы плату за эти наставления, тогда бы еще был у меня какой-нибудь расчет, а то сами вы теперь видите, что мои обвинители, которые так бесстыдно обвиняли меня во всем прочем, тут по крайней мере оказались неспособными к бесстыдству и не представили свидетеля,",
          "comment": "Сократ указывает на свою бескорыстность: он не получал платы за свои наставления и пренебрегал личными делами ради служения афинянам. Его обвинители не смогли доказать обратное."
        },
        {
          "id": 1750959946942,
          "content": "который показал бы, что я когда-либо получал какую-нибудь плату или требовал ее; потому, думаю, что я могу представить верного свидетеля того, что я говорю правду, – мою бедность.",
          "comment": "Сократ приводит свою бедность как доказательство того, что он никогда не брал платы за обучение. Это подтверждает его искренность и бескорыстие."
        },
        {
          "id": 1750959946942,
          "content": "Может в таком случае показаться странным, что я подаю эти советы частным образом, обходя всех и во все вмешиваясь, а выступать всенародно в вашем собрании и давать советы городу не решаюсь. Причина этому та самая, о которой вы часто и повсюду от меня слышали, а именно что мне бывает какое-то чудесное божественное знамение;",
          "comment": "Сократ объясняет, почему он не участвует в государственных делах: его останавливает божественное знамение, которое он считает указанием свыше."
        },
        {
          "id": 1750959946942,
          "content": "ведь над этим и Мелет посмеялся в своей жалобе. Началось у меня это с детства: вдруг – какой-то голос, который всякий раз отклоняет меня от того, что я бываю намерен делать, а склонять к чему-нибудь никогда не склоняет. Вот этот-то голос и не допускает меня заниматься государственными делами. И кажется, прекрасно делает, что не допускает. Будьте уверены, о мужи афиняне, что если бы я попробовал заниматься государственными делами, то уже давно бы погиб и не принес бы пользы ни себе, ни вам.",
          "comment": "Сократ рассказывает о своем внутреннем голосе (даймонии), который удерживает его от участия в политике. Он считает, что это спасло ему жизнь."
        },
        {
          "id": 1750959946942,
          "content": "И вы на меня не сердитесь, если я вам скажу правду: нет такого человека, который мог бы уцелеть, если бы стал откровенно противиться вам или какому-нибудь другому большинству и хотел бы предотвратить все то множество несправедливостей и беззаконий, которые совершаются в государстве.",
          "comment": "Сократ признает, что честный человек в политике долго не продержится, так как ему придется противостоять несправедливости большинства."
        },
        {
          "id": 1750959946942,
          "content": "Нет, кто в самом деле ратует за справедливость, тот, если ему и суждено уцелеть на малое время, должен оставаться частным человеком, а вступать на общественное поприще не должен.",
          "comment": "Сократ заключает, что защитник справедливости может выжить, только оставаясь вне политики. Это объясняет его позицию частного учителя."
        },
        {
          "id": 1750959946942,
          "content": "Доказательства этого я вам представлю самые веские, не рассуждения, а то, что вы цените дороже, – дела. Итак, выслушайте, что со мною случилось, и тогда вы увидите, что я и под страхом смерти никого не могу послушаться вопреки справедливости, а не слушаясь, могу от этого погибнуть. То, что я намерен вам рассказать, досадно и скучно слушать, зато это истинная правда.",
          "comment": "Сократ переходит к конкретным примерам из своей жизни, чтобы доказать свою приверженность справедливости даже перед лицом смерти."
        },
        {
          "id": 1750959946942,
          "content": "Никогда, афиняне, не занимал я в городе никакой другой должности, но в Совете я был. И пришла нашей филе Антиохиде очередь заседать в то время, когда вы желали судить огулом десятерых стратегов, которые не подобрали пострадавших в морском сражении, – судить незаконно, как вы сами признали это впоследствии. Тогда я, единственный из пританов, восстал против нарушения закона, и в то время, когда ораторы готовы были обвинить меня и посадить в тюрьму и вы сами этого требовали и кричали, – в то время я думал, с что мне скорее следует, несмотря на опасность,",
          "comment": "Сократ вспоминает случай, когда он единственный выступил против незаконного решения суда, рискуя свободой. Это показывает его принципиальность."
        },
        {
          "id": 1750959946942,
          "content": "стоять на стороне закона и справедливости, нежели из страха перед тюрьмою или смертью быть заодно с вами, желающими несправедливого. Это еще было тогда, когда город управлялся народом, а когда наступила олигархия, то и Тридцать в свою очередь призвали меня и еще четверых граждан в Круглую палату и велели нам привезти из Саламина саламинца Леонта, чтобы казнить его. Многое в этом роде приказывали они делать и многим другим, желая отыскать как можно больше виновных.",
          "comment": "Сократ рассказывает о своем сопротивлении олигархии, когда он отказался выполнять несправедливые приказы. Это подтверждает его непоколебимость в вопросах морали."
        },
        {
          "id": 1750959946942,
          "content": "Только и на этот раз опять я доказал не словами, а делом, что для меня смерть, если не грубо так выразиться, – самое пустое дело, а вот воздерживаться от всего беззаконного и безбожного – это для меня самое важное. Таким образом, как ни могущественно было это правительство, а меня оно не испугало настолько, чтобы заставить сделать что-нибудь несправедливое, но, когда вышли мы из Круглой палаты, четверо из нас отправились в Саламин и привезли Леонта, а я отправился домой. И по всей вероятности, мне пришлось бы за это умереть, если бы правительство не распалось в самом скором времени. И всему этому у вас найдется много свидетелей.",
          "comment": "Сократ подчеркивает, что предпочитает смерть участию в несправедливости. Его действия во время олигархии служат доказательством его принципов."
        },
        {
          "id": 1750959946942,
          "content": "Кажется ли вам после этого, что я мог бы прожить столько лет, если бы занимался общественными делами, занимался бы притом достойно порядочного человека, спешил бы на помощь к правым и считал бы это самым важным, как оно и следует? Никоим образом, о мужи афиняне!",
          "comment": "Сократ делает вывод, что его честность в политике привела бы к быстрой гибели. Это объясняет его отстраненность от государственных дел."
        },
        {
          "id": 1750959946942,
          "content": "И никому другому это не возможно. А я всю жизнь оставался таким, как в общественных делах, насколько в них участвовал, так и в частных, никогда и ни с кем не соглашаясь вопреки справедливости, ни с теми, которых клеветники мои называют моими учениками, ни еще с кем-нибудь. Да я не был никогда ничьим учителем, а если кто, молодой или старый, желал меня слушать и видеть, как я делаю свое дело, то я никому никогда не препятствовал. И не то чтобы я, получая деньги, вел беседы,",
          "comment": "Сократ отрицает, что был учителем в формальном смысле. Он утверждает, что просто делился своими мыслями с теми, кто хотел его слушать."
        },
        {
          "id": 1750959946942,
          "content": "а не получая, не вел, но одинаково как богатому, так и бедному позволяю я меня спрашивать, а если кто хочет, то и отвечать мне и слушать то, что я говорю. И за то, хороши ли эти люди или дурны, я по справедливости не могу отвечать, потому что никого из них никогда никакой науке я не учил и не обещал научить. Если же кто-нибудь утверждает, что он частным образом научился от меня чему-нибудь или слышал от меня что-нибудь, чего бы не слыхали и все прочие, тот, будьте уверены, говорит неправду.",
          "comment": "Сократ подчеркивает, что не преподавал никаких учений и не давал частных уроков. Он отвергает обвинения в том, что развращал молодежь."
        },
        {
          "id": 1750959946942,
          "content": "Но отчего же некоторые любят подолгу бывать со мною? Слышали вы это, о мужи афиняне; сам я вам сказал всю правду: потому что они любят слушать, как я пытаю тех, которые считают себя мудрыми, не будучи таковыми. Это ведь не лишено удовольствия. А делать это, говорю я, поручено мне богом и через прорицания, и в сновидениях, вообще всякими способами, какими когда-либо еще обнаруживалось божественное определение и поручалось человеку делать что-нибудь. Это не только верно, афиняне, но и легко доказуемо.",
          "comment": "Сократ объясняет, почему его слушают: люди получают удовольствие от его разоблачений ложной мудрости. Он считает это своей божественной миссией."
        },
        {
          "id": 1750959946942,
          "content": "В самом деле, если одних юношей я развращаю, а других уже развратил, то ведь те из них, которые уже состарились и узнали, что когда-то, во время их молодости, я советовал им что-то дурное, должны были бы теперь прийти мстить мне и обвинять меня. А если сами они не захотели, то кто-нибудь из их домашних, отцы, братья, другие родственники, если бы только их близкие потерпели от меня что-нибудь дурное, вспомнили бы теперь об этом. Да уж, конечно, многие из них тут, как я вижу: ну в вот, во-первых,",
          "comment": "Сократ приводит логический аргумент: если бы он действительно развращал молодежь, его бы уже давно обвинили те, кого он якобы испортил. Но таких обвинений нет."
        },
        {
          "id": 1750959946942,
          "content": "Критон, мой сверстник и из одного со мною дема, отец вот его, Критобула; затем сфеттиец Лисаний, отец вот его, Эсхина; еще кефисиец Антифон, отец Эпигена; еще вот братья тех, которые ходили за мною, – Никострат, сын Феозотида и брат Феодота; самого Феодота уже нет в живых, так что он по крайней мере не мог упросить брата, чтобы он не говорил против меня; вот и Парад, Демодоков сын, которому Феаг приходился братом;",
          "comment": "Сократ перечисляет присутствующих в суде родственников своих учеников, которые могли бы обвинить его, но не делают этого. Это служит доказательством его невиновности."
        },
        {
          "id": 1750959946942,
          "content": "а вот Адимант, Аристонов сын, которому вот он, Платон, приходится братом, и Эантодор, брат вот этого, Аполлодора. Я могу назвать еще многих других, и Мелету в его речи всего нужнее было выставить кого-нибудь из них как свидетеля; а если тогда он забыл это сделать, то пусть сделает теперь, я ему разрешаю, и, если он может заявить что-нибудь такое, пусть говорит. Но вы увидите совсем противоположное, о мужи, увидите, что все готовы броситься на помощь ко мне, к тому развратителю, который делает зло их домашним, как утверждают Мелет и Анит.",
          "comment": "Сократ предлагает Мелету вызвать свидетелей, которые подтвердили бы его вину, но уверен, что таких нет. Напротив, многие готовы его защищать."
        },
        {
          "id": 1750959946942,
          "content": "У самих развращенных, пожалуй, еще может быть основание защищать меня, но у их родных, которые не развращены, у людей уже старых, какое может быть другое основание защищать меня, кроме прямой и справедливой уверенности, что Мелет лжет, а я говорю правду.",
          "comment": "Сократ указывает, что даже родственники его учеников, не затронутые его учением, защищают его. Это доказывает ложность обвинений."
        },
        {
          "id": 1750959946942,
          "content": "Но об этом довольно, о мужи! Вот приблизительно то, что я могу так или иначе привести в свое оправдание.",
          "comment": "Сократ завершает основную часть своей защиты, подводя итог сказанному."
        },
        {
          "id": 1750959946942,
          "content": "Возможно, что кто-нибудь из вас рассердится, вспомнив о себе самом, как сам он, хотя дело его было и не так важно, как мое, упрашивал и умолял судей с обильными слезами и, чтобы разжалобить их как можно больше, приводил своих детей и множество других родных и друзей, а вот я ничего такого делать не намерен, хотя подвергаюсь, как оно может казаться, самой крайней опасности. Так вот возможно, что, подумав об этом, кто-нибудь не сочтет уже нужным стесняться со мною и, рассердившись, подаст в сердцах свой голос.",
          "comment": "Сократ объясняет, почему он не будет использовать эмоциональные уловки, чтобы повлиять на судей, в отличие от других, которые прибегают к слезам и просьбам. Он подчеркивает свою принципиальность."
        },
        {
          "id": 1750959946942,
          "content": "Думает ли так кто-нибудь из вас в самом деле, я этого не утверждаю; а если думает, то мне кажется, что я отвечу ему правильно, если скажу: «Есть и у меня, любезнейший, кое-какие родные; тоже ведь и я, как говорится у Гомера, не от дуба родился и не от скалы, а произошел от людей; есть у меня и родные, есть и сыновья, о мужи афиняне, целых трое, один уже взрослый, а двое – младенцы; тем не менее ни одного из них не приведу я сюда и не буду просить вас о помиловании». Почему же, однако, не намерен я ничего этого делать? Не по презрению к вам, о мужи афиняне,",
          "comment": "Сократ признает, что у него есть семья, но отказывается использовать их для эмоционального давления на судей. Он объясняет, что это не из-за презрения, а из-за принципов."
        },
        {
          "id": 1750959946942,
          "content": "и не потому, что я бы не желал вас уважить. Боюсь ли я или не боюсь смерти, это мы теперь оставим, но для чести моей и вашей, для чести всего города, мне кажется, было бы нехорошо, если бы я стал делать что-нибудь такое в мои года и при том прозвище, которое мне дано, верно оно или неверно – все равно. Как-никак, а ведь принято все-таки думать,",
          "comment": "Сократ подчеркивает, что его действия направлены на сохранение чести, как своей, так и судей и города в целом. Он не хочет поступаться своими принципами ради спасения жизни."
        },
        {
          "id": 1750959946942,
          "content": "что Сократ отличается кое-чем от большинства людей; а если так будут вести себя те из вас, которые, по-видимому, отличаются или мудростью, или мужеством, или еще какою-нибудь доблестью, то это будет позорно. Мне не раз приходилось видеть, как люди, казалось бы, почтенные проделывали во время суда над ними удивительные вещи, как будто они думали, что им предстоит испытать что-то ужасное, если они умрут; можно было подумать, что они стали бы бессмертными, если бы вы их не убили! Мне кажется, эти люди позорят город,",
          "comment": "Сократ критикует тех, кто унижается перед судом, считая, что такое поведение позорит город. Он противопоставляет себя таким людям, подчеркивая свою честность и достоинство."
        },
        {
          "id": 1750959946942,
          "content": "так что и какой-нибудь чужеземец может заподозрить, что у афинян люди, которые отличаются доблестью и которых они сами выбирают на главные государственные и прочие почетные должности, ничем не отличаются от женщин. Так вот, о мужи афиняне, не только нам, людям как бы то ни было почтенным, не следует этого делать, но и вам не следует этого позволять, если мы станем это делать, – напротив, вам нужно делать вид, что вы гораздо скорее признаете виновным того, кто устраивает эти слезные представления и навлекает насмешки над городом, нежели того, кто ведет себя спокойно.",
          "comment": "Сократ продолжает критиковать недостойное поведение на суде, указывая, что оно подрывает репутацию Афин. Он призывает судей ценить спокойствие и достоинство."
        },
        {
          "id": 1750959946942,
          "content": "Не говоря уже о чести, мне кажется, что это и неправильно, о мужи, – просить судью и избегать наказания просьбою, вместо того чтобы разъяснять дело и убеждать. Ведь судья посажен не для того, чтобы миловать по произволу, но для того, чтобы творить суд; и присягал он не в том, что будет миловать кого захочет, но в том, что будет судить по законам. А потому и нам ни следует приучать вас нарушать присягу, и вам не следует к этому приучаться, а иначе мы можем с вами одинаково впасть в нечестие. Так уж вы мне не говорите, о мужи афиняне, будто я должен проделывать перед вами то,",
          "comment": "Сократ аргументирует, что просить о помиловании — значит нарушать принципы правосудия. Он настаивает на том, что суд должен руководствоваться законом, а не эмоциями."
        },
        {
          "id": 1750959946942,
          "content": "чего я и так не считаю ни хорошим, ни правильным, ни согласным с волею богов, да еще проделывать это теперь, когда вот он, Мелет, обвиняет меня в нечестии. Ибо очевидно, что если бы я вас уговаривал и вынуждал бы своею просьбою нарушить присягу, то научал бы вас думать, что богов не существует, и, вместо того чтобы защищаться, попросту сам бы обвинял себя в том, что не почитаю богов. Но на деле оно совсем иначе; почитаю я их, о мужи афиняне, больше, чем кто-либо из моих обвинителей, и предоставляю вам и богу рассудить меня так, как будет всего лучше и для меня, и для вас.",
          "comment": "Сократ отвергает обвинение в нечестии, утверждая, что его поведение соответствует воле богов. Он доверяет суду и божественному провидению."
        },
        {
          "id": 1750959946942,
          "content": "После обвинительного приговора Многое, о мужи афиняне, не позволяет мне возмущаться тем, что сейчас случилось, тем, что вы меня осудили, между прочим и то, что это не было для меня неожиданностью. Гораздо более удивляет меня число голосов на той и на другой стороне. Что меня касается, то ведь я и не думал, что буду осужден столь малым числом голосов, я думал, что буду осужден большим числом голосов. Теперь же, как мне кажется, перепади тридцать один камешек с одной стороны на другую, и я был бы оправдан. Ну а от Мелета, по-моему, я и теперь ушел; да не только ушел, а еще вот что очевидно для всякого: если бы Анит и Ликон не пришли сюда,",
          "comment": "Сократ выражает удивление близким результатом голосования и указывает на слабость обвинения Мелета. Он подчеркивает, что исход дела мог быть иным."
        },
        {
          "id": 1750959946942,
          "content": "чтобы обвинять меня, то он был бы принужден уплатить тысячу драхм как не получивший пятой части голосов. Ну а наказанием для меня этот муж полагает смерть. Хорошо. Какое же наказание, о мужи афиняне, должен я положить себе сам? Не ясно ли, что заслуженное? Так какое же? Чему по справедливости подвергнуться или сколько должен я уплатить за то, что ни с того ни с сего всю свою жизнь не давал себе покоя, за то, что не старался ни о чем таком, о чем старается большинство: ни о наживе денег, ни о домашнем устроении, ни о том, чтобы попасть в стратеги, ни о том, чтобы руководить народом; вообще не участвовал ни в управлении, ни в заговорах, ни в восстаниях, какие бывают в нашем городе,",
          "comment": "Сократ иронично предлагает назначить себе наказание, перечисляя свои «преступления» — отказ от погони за богатством и властью. Он подчеркивает свою непричастность к политическим интригам."
        },
        {
          "id": 1750959946942,
          "content": "считая с себя, право же, слишком порядочным человеком, чтобы оставаться целым, участвуя во всем этом; за то, что я не шел туда, где я не мог принести никакой пользы ни вам, ни себе, а шел туда, где мог частным образом всякому оказать величайшее, повторяю, благодеяние, стараясь убеждать каждого из вас не заботиться ни о чем своем раньше, чем о себе самом, – как бы ему быть что ни на есть лучше и умнее, не заботиться также и о том, что принадлежит городу, раньше, чем о самом городе, и обо всем прочем таким же образом.",
          "comment": "Сократ объясняет, что его миссия — помогать людям становиться лучше. Он критикует тех, кто пренебрегает самосовершенствованием ради материальных благ."
        },
        {
          "id": 1750959946942,
          "content": "Итак, чего же я заслуживаю, будучи таковым? Чего-нибудь хорошего, о мужи афиняне, если уже в самом деле воздавать по заслугам, и притом такого хорошего, что бы для меня подходило. Что же подходит для человека заслуженного и в то же время бедного, который нуждается в досуге вашего же ради назидания? Для подобного человека, о мужи афиняне, нет ничего более подходящего, как получать даровой обед в Пританее, по крайней мере для него это подходит гораздо больше, нежели для того из вас, кто одержал победу в Олимпии верхом, или на паре, или на тройке,",
          "comment": "Сократ с иронией предлагает в качестве наказания бесплатный обед в Пританее — высшую почесть для граждан. Он сравнивает свои заслуги с победами на Олимпийских играх."
        },
        {
          "id": 1750959946942,
          "content": "потому что такой человек старается о том, чтобы вы казались счастливыми, а я стараюсь о том, чтобы вы были счастливыми, и он не нуждается в даровом пропитании, а я нуждаюсь. Итак, если я должен назначить себе что-нибудь мною заслуженное, то вот я что себе назначаю – даровой обед в Пританее.",
          "comment": "Сократ завершает свою мысль, подчеркивая, что его деятельность направлена на истинное благо людей, а не на внешние достижения."
        },
        {
          "id": 1750959946942,
          "content": "Может быть, вам кажется, что я и это говорю по высокомерию, как говорил о просьбах со слезами и с коленопреклонениями; но это не так, афиняне, а скорее дело вот в чем: сам-то я убежден в том, что ни одного человека не обижаю сознательно, но убедить в этом вас я не могу, потому что мало времени беседовали мы друг с другом; в самом деле, мне думается, что вы бы убедились, если бы у вас, как у других людей, существовал закон решать дело о смертной казни в течение не одного дня, а нескольких;",
          "comment": "Сократ объясняет, что его уверенность в своей правоте не является высокомерием. Он сожалеет о недостатке времени для полноценной защиты."
        },
        {
          "id": 1750959946942,
          "content": "а теперь не так-то это легко – в малое время снимать с себя великие клеветы. Ну так вот, убежденный в том, что я не обижаю ни одного человека, ни в каком случае не стану я обижать самого себя, говорить о себе самом, что я достоин чего-нибудь нехорошего, и назначать себе наказание. С какой стати? Из страха подвергнуться тому, чего требует для меня Мелет и о чем, повторяю еще раз, я не знаю, хорошо это или дурно? Так вот вместо этого я выберу и назначу себе наказанием что-нибудь такое, о чем я знаю наверное, что это – зло? Вечное заточение?",
          "comment": "Сократ отказывается выбирать наказание, которое считает несправедливым. Он отвергает страх перед смертью как мотив для своих действий."
        },
        {
          "id": 1750959946942,
          "content": "Но ради чего стал бы я жить в тюрьме рабом Одиннадцати, постоянно меняющейся власти? Денежную пеню и быть в заключении, пока не уплачу? Но для меня это то же, что вечное заточение, потому что мне не из чего уплатить. В таком случае не должен ли я назначить для себя изгнание? К этому вы меня, пожалуй, охотно присудите. Сильно бы, однако, должен был я трусить, если бы растерялся настолько, что не мог бы сообразить вот чего: вы, собственные мои сограждане, не были в состоянии вынести мое присутствие",
          "comment": "Сократ рассматривает возможные наказания (тюрьму, штраф, изгнание) и отвергает их как неприемлемые. Он не хочет бежать от правосудия."
        },
        {
          "id": 1750959946942,
          "content": "и слова мои оказались для вас слишком тяжелыми и невыносимыми, так что вы ищете теперь, как бы от них отделаться; ну а другие легко их вынесут? Никоим образом, афиняне. Хороша же в таком случае была бы моя жизнь – уйти на старости лет из отечества и жить, переходя из города в город, будучи отовсюду изгоняемым. Я ведь отлично знаю, что, куда бы я ни пришел, молодые люди везде будут меня слушать так же, как и здесь; и если я буду их отгонять, то они сами меня выгонят, подговорив старших,",
          "comment": "Сократ объясняет, почему изгнание для него неприемлемо. Он предвидит, что его учение будет вызывать сопротивление везде."
        },
        {
          "id": 1750959946942,
          "content": "а если я не буду их отгонять, то их отцы и домашние выгонят меня из-за них же. В таком случае кто-нибудь может сказать: «Но разве, Сократ, уйдя от нас, ты не был бы способен проживать спокойно и в молчании?» Вот в этом-то и всего труднее убедить некоторых из вас. В самом деле, если я скажу, что это значит не слушаться бога, а что, не слушаясь бога, нельзя оставаться спокойным, то вы не поверите мне и подумаете, что я шучу; с другой стороны, если я скажу, что ежедневно беседовать о доблестях и обо всем прочем, о чем я с вами беседую, пытая и себя, и других, есть к тому же и величайшее благо для человека, а жизнь без такого исследования не есть жизнь для человека, – если это я вам скажу, то вы поверите мне еще меньше. На деле-то оно как раз так, о мужи, как я это утверждаю, но убедить в этом нелегко. Да к тому же я и не привык считать себя",
          "comment": "Сократ объясняет, что молчание для него невозможно, так как это означало бы отказ от своего долга перед богом и истиной. Он подчеркивает ценность философского поиска."
        },
        {
          "id": 1750959946942,
          "content": "достойным чего-нибудь дурного. Будь у меня деньги, тогда бы я назначил уплатить деньги сколько полагается, в этом для меня не было бы никакого вреда, но ведь их же нет, разве если вы мне назначите уплатить столько, сколько я могу. Пожалуй, я вам могу уплатить мину серебра; ну столько и назначаю. А вот они, о мужи афиняне, – Платон, Критон, Критобул, Аполлодор – велят мне назначить тридцать мин, а поручительство берут на себя; ну так назначаю тридцать, а поручители в уплате денег будут у вас надежные.",
          "comment": "Сократ предлагает символический штраф, так как у него нет денег. Его друзья готовы поручиться за большую сумму, но он не считает это справедливым."
        },
        {
          "id": 1750959946942,
          "content": "После смертного приговора Немного не захотели вы подождать, о мужи афиняне, а вот от этого пойдет о вас дурная слава между людьми, желающими хулить наш город, и они будут обвинять вас в том, что вы убили Сократа, известного мудреца. Конечно, кто пожелает вас хулить, тот будет утверждать, что я мудрец, пусть это и не так. Вот если бы вы немного подождали, тогда бы это случилось для вас само собою; подумайте о моих годах, как много уже прожито жизни и как близко смерть.",
          "comment": "Сократ предупреждает судей о последствиях их решения для репутации Афин. Он указывает на близость своей естественной смерти."
        },
        {
          "id": 1750959946942,
          "content": "Это я говорю не а всем вам, а тем, которые осудили меня на смерть. А еще вот что хочу я сказать этим самым людям: быть может, вы думаете, о мужи, что я осужден потому, что у меня не хватило таких слов, которыми я мог бы склонить вас на свою сторону, если бы считал нужным делать и говорить все, чтобы уйти от наказания. Вовсе не так. Не хватить-то у меня, правда что, не хватило, только не слов, а дерзости и бесстыдства и желания говорить вам то, что вам всего приятнее было бы слышать, вопия и рыдая,",
          "comment": "Сократ отвергает предположение, что его осудили из-за недостатка красноречия. Он объясняет, что не стал унижаться ради спасения жизни."
        },
        {
          "id": 1750959946942,
          "content": "делая и говоря, повторяю я вам, еще многое меня недостойное – все то, что вы привыкли слышать от других. Но и тогда, когда угрожала опасность, не находил я нужным делать из-за этого что-нибудь рабское, и теперь не раскаиваюсь в том, что защищался таким образом, и гораздо скорее предпочитаю умереть после такой защиты, нежели оставаться живым, защищавшись иначе. Потому что ни на суде, ни на войне, ни мне, ни кому-либо другому",
          "comment": "Сократ гордится тем, что сохранил свое достоинство на суде. Он предпочитает смерть недостойному поведению."
        },
        {
          "id": 1750959946942,
          "content": "не следует избегать смерти всякими способами без разбора. Потому что и в сражениях часто бывает очевидно, что от смерти-то можно иной раз уйти, или бросив оружие, или начавши умолять преследующих; много есть и других способов избегать смерти в случае какой-нибудь опасности для того, кто отважится делать и говорить все. От смерти уйти нетрудно, о мужи, а вот что гораздо труднее – уйти от нравственной порчи,",
          "comment": "Сократ сравнивает избегание смерти на войне и на суде. Он считает, что нравственная чистота важнее жизни."
        },
        {
          "id": 1750959946942,
          "content": "потому что она идет скорее, чем смерть. И вот я, человек тихий и старый, настигнут тем, что идет тише, а мои обвинители, люди сильные и проворные, – тем, что идет проворнее, – нравственною порчей. И вот я, осужденный вами, ухожу на смерть, а они, осужденные истиною, уходят на зло и неправду; и я остаюсь при своем наказании, и они – при своем. Так оно, пожалуй, и должно было случиться, и мне думается, что это правильно.",
          "comment": "Сократ противопоставляет свою судьбу судьбе обвинителей. Он считает, что истина осудила их, а его ждет справедливая смерть."
        },
        {
          "id": 1750959946942,
          "content": "А теперь, о мои обвинители, я желаю предсказать, что будет с вами после этого. Ведь для меня уже настало то время, когда люди особенно бывают способны пророчествовать, – когда им предстоит умереть. И вот я утверждаю, о мужи, меня убившие, что тотчас за моей смертью придет на вас мщение, которое будет много тяжелее той смерти, на которую вы меня осудили. Ведь теперь, делая это, вы думали избавиться от необходимости давать отчет в своей жизни, а случится с вами, говорю я, совсем обратное:",
          "comment": "Сократ предсказывает, что его смерть приведет к усилению критики в адрес обвинителей. Он предупреждает их о последствиях."
        },
        {
          "id": 1750959946942,
          "content": "больше будет у вас обличителей – тех, которых я до сих пор сдерживал и которых вы не замечали, и они будут тем невыносимее, чем они моложе, и вы будете еще больше негодовать. В самом деле, если вы думаете, что, убивая людей, вы удержите их от порицания вас за то, что живете неправильно, то вы заблуждаетесь. Ведь такой способ самозащиты и не вполне возможен, и не хорош, а вот вам способ и самый хороший, и самый легкий: не закрывать рта другим, а самим стараться быть как можно лучше. Ну вот, предсказавши это вам, которые меня осудили, я ухожу от вас.",
          "comment": "Сократ советует обвинителям исправиться, а не подавлять критику. Он предрекает, что молодые последователи продолжат его дело."
        },
        {
          "id": 1750959946942,
          "content": "А с теми, которые меня оправдали, я бы охотно побеседовал о самом этом происшествии, пока архонты заняты своим делом и мне нельзя еще идти туда, где я должен умереть. Побудьте пока со мною, о мужи! Ничто не мешает нам поболтать друг с другом, пока есть время.",
          "comment": "Сократ обращается к тем, кто его оправдал, предлагая провести оставшееся время в беседе. Он сохраняет спокойствие перед лицом смерти."
        },
        {
          "id": 1750959946942,
          "content": "Вам, друзьям моим, я хочу показать, что, собственно, означает теперешнее происшествие. Со мною, о мужи судьи, – вас-то я по справедливости могу называть судьями – случилось что-то удивительное. В самом деле, в течение всего прошлого времени обычный для меня вещий голос слышался мне постоянно и останавливал меня в самых неважных случаях, когда я намеревался сделать что-нибудь не так; а вот теперь, как вы сами видите, со мною случилось то, что может показаться величайшим из зол, по крайней мере так принято думать;",
          "comment": "Сократ рассказывает о своем «даймонии» — внутреннем голосе, который всегда предостерегал его от ошибок. Он удивлен, что голос молчал во время суда."
        },
        {
          "id": 1750959946942,
          "content": "тем не менее божественное знамение не остановило меня ни утром, когда я выходил из дому, ни в то время, когда я входил в суд, ни во время всей речи, что бы я ни хотел сказать. Ведь прежде-то, когда я что-нибудь говорил, оно нередко останавливало меня среди слова, а теперь во всем этом деле ни разу оно не удержало меня от какого-нибудь поступка, от какого-нибудь слова. Как же мне это понимать? А вот я вам скажу: похоже, в самом деле, что все это произошло к моему благу, и быть этого не может, чтобы мы правильно понимали дело, полагая, что смерть есть зло.",
          "comment": "Сократ интерпретирует молчание своего «даймония» как знак того, что смерть — не зло. Он приходит к выводу, что его судьба — благо."
        },
        {
          "id": 1750959946942,
          "content": "Этому у меня теперь есть великое доказательство, потому что быть этого не может, чтобы не остановило меня обычное знамение, если бы то, что я намерен был сделать, не было благом. А рассудим-ка еще вот как – велика ли надежда, что смерть есть благо? Умереть, говоря по правде, значит одно из двух: или перестать быть чем бы то ни было, так что умерший не испытывает никакого ощущения от чего бы то ни было, или же это есть для души какой-то переход, переселение ее отсюда в другое место, если верить тому, что об этом говорят. И если бы это было отсутствием всякого ощущения,",
          "comment": "Сократ рассуждает о природе смерти, предлагая два варианта: вечный сон или переход души в иной мир. Оба варианта он считает благом."
        },
        {
          "id": 1750959946942,
          "content": "все равно что сон, когда спят так, что даже ничего не видят во сне, то смерть была бы удивительным приобретением. Мне думается, в самом деле, что если бы кто-нибудь должен был взять ту ночь, в которую он спал так, что даже не видел сна, сравнить эту ночь с остальными ночами и днями своей жизни и, подумавши, сказать, сколько дней и ночей прожил он в своей жизни лучше и приятнее, чем ту ночь, то, я думаю, не только всякий простой человек, но и сам Великий царь нашел бы, что сосчитать такие дни и ночи сравнительно с остальными ничего не стоит. Так если смерть такова, я со своей стороны назову ее приобретением, потому что таким-то образом выходит, что вся жизнь ничем не лучше одной ночи.",
          "comment": "Сократ развивает идею смерти как вечного сна, свободного от страданий. Он считает такой исход желанным."
        },
        {
          "id": 1750959946942,
          "content": "С другой стороны, если смерть есть как бы переселение отсюда в другое место и если правду говорят, будто бы там все умершие, то есть ли что-нибудь лучше этого, о мужи судьи? В самом деле, если прибудешь в Аид, освободившись вот от этих так называемых судей, и найдешь там судей настоящих, тех, что, говорят, судят в Аиде, – Миноса, Радаманта, Эака, Триптолема, и всех тех полубогов, которые в своей жизни отличались справедливостью, – разве это будет плохое переселение?",
          "comment": "Сократ рассматривает смерть как переход в мир мудрецов и героев прошлого. Он видит в этом возможность продолжить философские беседы."
        },
        {
          "id": 1750959946942,
          "content": "А чего бы не дал всякий из вас за то, чтобы быть с Орфеем, Мусеем, Гесиодом, Гомером! Что меня касается, то я желаю умирать много раз, если все это правда; для кого другого, а для меня было бы удивительно вести там беседы, если бы я встретился, например, с Паламедом и Теламоновым сыном Аяксом или еще с кем-нибудь из древних, кто умер жертвою неправедного суда, и мне думается, что сравнивать мою судьбу с их было бы не неприятно.",
          "comment": "Сократ выражает желание встретиться в загробном мире с великими людьми прошлого. Он готов умереть много раз ради такой возможности."
        },
        {
          "id": 1750959946942,
          "content": "И наконец, самое главное – это проводить время в том, чтобы распознавать и разбирать тамошних людей точно так же, как здешних, а именно кто из них мудр и кто из них только думает, что мудр, а на самом деле не мудр; чего не дал бы всякий, о мужи судьи, чтобы узнать доподлинно человека, который привел великую рать под Трою, или узнать Одиссея, Сисифа и множество других мужей и жен, которых распознавать, с которыми беседовать и жить вместе было бы несказанным блаженством.",
          "comment": "Сократ видит в смерти возможность продолжить свои философские изыскания. Он хочет исследовать мудрость великих людей прошлого."
        },
        {
          "id": 1750959946942,
          "content": "Не может быть никакого сомнения, что уж там-то за это не убивают, потому что помимо всего прочего тамошние люди блаженнее здешних еще и тем, что остаются все время бессмертными, если верно то, что об этом говорят. Но и вам, о мужи судьи, не следует ожидать ничего дурного от смерти, и уж если что принимать за верное, так это то, что с человеком хорошим не бывает ничего дурного ни при жизни, ни после смерти и что боги не перестают заботиться о его делах; тоже вот и моя судьба устроилась не сама собою, напротив, для меня очевидно, что мне лучше уж умереть и освободиться от хлопот.",
          "comment": "Сократ завершает свои рассуждения о смерти, утверждая, что для хорошего человека она не страшна. Он доверяет божественному провидению."
        },
        {
          "id": 1750959946942,
          "content": "Вот почему и знамение ни разу меня не удержало, и я сам не очень-то пеняю на тех, кто приговорил меня к наказанию, и на моих обвинителей. Положим, что они выносили приговор и обвиняли меня не по такому соображению, а думая мне повредить; это в них заслуживает порицания. А все-таки я обращаюсь к ним с такою маленькою просьбой: если, о мужи, вам будет казаться, что мои сыновья, сделавшись взрослыми, больше заботятся о деньгах или еще о чем-нибудь, чем о доблести, отомстите им за это, преследуя их тем же самым, чем и я вас преследовал;",
          "comment": "Сократ просит судей следить за его сыновьями, чтобы те не забывали о добродетели. Он готов принять их осуждению, если те собьются с пути."
        },
        {
          "id": 1750959946942,
          "content": "И, делая это, вы накажете по справедливости не только моих сыновей, но и меня самого. Но вот уже время идти отсюда, мне – чтобы умереть, вам – чтобы жить, а кто из нас идет на лучшее, это ни для кого не ясно, кроме бога.",
          "comment": "Заключительные слова Сократа, где он ставит под вопрос, кому из присутствующих повезло больше - ему, идущему на смерть, или судьям, остающимся жить. Это финальный акцент на его убежденности в том, что истина известна только богам."
        }
      ]
    }
  ]
}