{
  "id": 1750950140700,
  "title": "Критон",
  "author": "Платон",
  "chapters": [
    {
      "id": 1750950746095,
      "title": "Критон",
      "sections": [
        {
          "id": 1,
          "content": "Сократ. Что это ты пришел в такое время, Критон? Или уже не так рано?\n\nКритон. Очень рано.\n\nСократ. Который же час?\n\nКритон. Едва светает.",
          "comment": "Начало диалога создаёт атмосферу предрассветной тайны. Ранний визит Критона символизирует срочность и важность момента – буквально последние часы перед казнью Сократа. Упоминание времени подчёркивает необратимость приближающейся смерти."
        },
        {
          "id": 2,
          "content": "Сократ. Удивляюсь, как это тюремный сторож согласился впустить тебя.\n\nКритон. Он ко мне уже привык, Сократ, потому что я часто сюда хожу; к тому же я отчасти и ублаготворил его,",
          "comment": "Критон использует подкуп – важная деталь, показывающая его прагматизм. Это контрастирует с принципиальной позицией Сократа, для которого нравственная чистота важнее практической выгоды. Уже здесь закладывается конфликт мировоззрений."
        },
        {
          "id": 3,
          "content": "Сократ. Почему же ты не разбудил меня сразу, а сидишь возле меня и молчишь?\n\nКритон. Клянусь Зевсом, Сократ, я бы и сам не желал – в такой беде да еще и не спать. Я давно удивляюсь тебе, глядя, как ты сладко спишь...",
          "comment": "Сон Сократа – мощный символ его душевного равновесия. Критон изумлён способности философа сохранять покой перед лицом смерти. Это демонстрирует стоический идеал: мудрец не зависит от внешних обстоятельств. Клятва Зевсом подчёркивает искренность восхищения Критона."
        },
        {
          "id": 4,
          "content": "Сократ. Но ведь было бы нелепо, Критон, в мои годы роптать на то, что приходится умереть.\n\nКритон. И другим, Сократ, случается попадать на старости лет в такую беду, однако же их старость нисколько не мешает им роптать на свою судьбу.",
          "comment": "Сократ вводит ключевую тему – достойное принятие смерти. Его аргумент основан на логике: старость естественно приближает к смерти. Критон же апеллирует к человеческой природе, указывая, что большинство цепляется за жизнь вопреки разуму. Здесь сталкиваются рациональный и эмоциональный подходы."
        },
        {
          "id": 5,
          "content": "Критон. Я пришел с печальным известием... корабль с Делоса придет сегодня... а завтра тебе необходимо будет, Сократ, окончить жизнь.",
          "comment": "Корабль с Делоса – историческая деталь. Афиняне отправляли священное судно на Делос в честь мифа о Тесее. Пока корабль в пути, казни запрещены. Весть Критона – последний сигнал к действию. Его речь полна эмоций («печально», «тягостно», «мрачно»), контрастирующих со спокойствием Сократа."
        },
        {
          "id": 6,
          "content": "Сократ. В добрый час, Критон! Если так угодно богам, пусть так и будет... Заключаю же я это по тому сну, который видел этой ночью...",
          "comment": "Ответ Сократа – образец смирения перед волей богов («если угодно богам»). Упоминание сна важно: для Сократа божественные знамения (даймонион) – источник истины. Сон предстаёт как философское предвидение, а не суеверие."
        },
        {
          "id": 7,
          "content": "Сократ. Мне виделось, что подошла ко мне какая-то прекрасная, величественная женщина в белых одеждах... «Сократ! В третий ты день, без сомнения, Фтию достигнешь холмистую.»",
          "comment": "Сон – аллюзия на «Илиаду» Гомера (IX, 363), где Ахилл говорит о возвращении в Фтию. Для Сократа «достигнуть Фтии» – метафора смерти и освобождения души. Белая одежда женщины символизирует чистоту и божественность послания."
        },
        {
          "id": 8,
          "content": "Критон. Если ты умрешь... многим... покажется, что я не позаботился спасти тебя... Что может быть позорнее такой славы, когда о нас думают, будто мы ценим деньги больше, чем друзей?",
          "comment": "Критон вводит тему общественного мнения (doxa). Его беспокоит репутация – типично софистическая забота. Упоминание денег иронично: позже он предложит подкуп стражей. Для Сократа же истинная ценность – не мнение толпы, а объективная справедливость."
        },
        {
          "id": 9,
          "content": "Сократ. Но для чего нам так заботиться о мнении большинства, дорогой Критон? Порядочные люди – а с ними и стоит считаться – будут думать, что все это свершилось так, как оно свершилось на самом деле.",
          "comment": "Сократ проводит ключевое различие: мнение большинства vs. мнение мудрых. «Порядочные люди» (οἱ ἐπιεικεῖς) – те, кто руководствуется разумом. «Как свершилось на самом деле» – отсылка к объективной истине (алетейя), важнейшей для Сократа категории."
        },
        {
          "id": 10,
          "content": "Критон. Но ты уже убедился... что большинство способно творить не только мелкое, но, пожалуй, и самое великое зло, если кто оклеветан перед толпой.",
          "comment": "Критон напоминает о несправедливом приговоре Сократа. Это сильный аргумент: если государство ошибается, почему ему подчиняться? Но Сократ разведёт понятия: несправедливость людей не отменяет святости Законов как принципа."
        },
        {
          "id": 11,
          "content": "Сократ. О, если бы большинство способно было творить величайшее зло, с тем чтобы быть способным и на величайшее добро!... А то ведь люди не способны ни на то, ни на другое...",
          "comment": "Глубокий тезис о природе толпы. Сократ утверждает: большинство не обладает истинной силой, ибо не руководствуется знанием. Оно «делает что попало» (ἅττα ἂν τύχωσι) – слепо, случайно. Только мудрец сознательно творит добро или зло."
        },
        {
          "id": 12,
          "content": "Критон. уж не боишься ли ты, как бы доносчики... не втянули нас... в беду... и нам не пришлось потерять много денег...",
          "comment": "Критон переходит к практическим доводам: безопасность друзей и финансы. Он предлагает готовый план побега с деньгами иноземцев (Симмия, Кебета). Это показывает его как человека действия, но Сократ позже отвергнет это, ибо цель не оправдывает безнравственные средства."
        },
        {
          "id": 13,
          "content": "Критон. К тому же, Сократ, ты затеял, по-моему, несправедливое дело – предать самого себя... Ты добиваешься для себя того же самого, чего... твои враги... Кроме того, ты предаешь... своих собственных сыновей...",
          "comment": "Критон использует 3 сильных аргумента: 1) Самоубийство = соучастие с врагами; 2) Долг перед детьми; 3) Выбор «лёгкого пути». Но для Сократа высшая справедливость превыше семейных уз. Его «предательство» себя – акт верности принципам."
        },
        {
          "id": 14,
          "content": "Сократ. Милый Критон, твое усердие стоило бы очень дорого, если бы оно было еще и верно направлено... я не способен повиноваться... кроме того разумного убеждения, которое после тщательного рассмотрения представляется мне наилучшим.",
          "comment": "Сократ признаёт искренность Критона, но настаивает на примате разума (логоса). Ключевая фраза: «повиновение разумному убеждению» – суть его философии. Рассуждение (λόγῳ σκοπεῖν) должно победить эмоции."
        },
        {
          "id": 15,
          "content": "Сократ. Как же в таком случае разобрать нам это наиболее подходящим образом?.. что на одни мнения следует обращать внимание, а на другие – нет.",
          "comment": "Сократ задаёт метод исследования: диалектический диалог. Аналогия с врачом и атлетом (46b-47d) – классический приём: как тело подчиняется эксперту, так душа должна слушать знатока добродетели. Это введение к теории объективной морали."
        },
        {
          "id": 16,
          "content": "Сократ. ...во всем, что касается справедливого и несправедливого... нужно ли нам слушаться... мнения большинства или же мнения одного человека, если только есть такой, кто это понимает...?",
          "comment": "Центральный вопрос диалога. Сократ вводит концепцию «эксперта по справедливости» – аналога платоновского философа. Повреждение души несправедливостью сравнивается с болезнью тела (47e-48a) – важнейшая мысль: несправедливость вредна прежде всего для самого творящего её."
        },
        {
          "id": 17,
          "content": "Сократ. ...уж не так-то мы должны заботиться о том, что скажет о нас большинство, а должны думать о том, что скажет... человек, понимающий... да еще сама истина.",
          "comment": "Апогей этического учения. «Сама истина» (αὐτὴ ἡ ἀλήθεια) – указание на объективную реальность идей. Мнение знатока ценно лишь постольку, поскольку отражает истину. Здесь Сократ предвосхищает платоновскую теорию идей."
        },
        {
          "id": 18,
          "content": "Сократ. Утверждаем ли мы, что никоим образом не надо добровольно нарушать справедливость?... несправедливый поступок есть зло и позор для совершающего его...",
          "comment": "Сократ формулирует краеугольный камень своей этики: 1) Несправедливость – абсолютное зло; 2) Воздавать злом за зло – недопустимо (49b-d). Это вызов традиционной греческой морали (напр., «Око за око»). Для Сократа зло нельзя победить злом – только добродетелью."
        },
        {
          "id": 19,
          "content": "Сократ. ...уходя отсюда без согласия государства, не причиняем ли мы этим зла кому-нибудь...?",
          "comment": "Переход к социальной философии. Сократ персонифицирует Законы (Νόμοι) – блестящий риторический ход. Это не просто правовые нормы, но олицетворение справедливого миропорядка. Вопрос о вреде государству – завязка теории общественного договора."
        },
        {
          "id": 20,
          "content": "Воображаемые Законы: «Не мы ли породили тебя?.. Отечество дороже и матери, и отца... перед ним надо благоговеть... Надо либо его переубедить, либо исполнять то, что оно велит...»",
          "comment": "Ядро платоновской политической теории. Государство как «родитель» – метафора его роли в формировании гражданина. Принцип «убеждай или подчиняйся» (πείθειν ἢ ποιεῖν) станет основой западной правовой мысли. Святость Отечества (πατρίς) – отсылка к пиетету перед полисом как божественным установлением."
        },
        {
          "id": 21,
          "content": "Законы: «Всякому желающему из афинян... предоставляется возможность... взять свое имущество и выселиться... О том же из вас, кто остается... мы уже можем утверждать, что он на деле согласился выполнять то, что мы велим...»",
          "comment": "Формулировка теории общественного договора: молчаливое согласие граждан, остающихся в полисе. «Согласие» (ὁμολογεῖν) – ключевое понятие. Право на эмиграцию – условие легитимности власти. Сократ, не уехавший за 70 лет, дал такое согласие."
        },
        {
          "id": 22,
          "content": "Законы: «Ты больше иных афинян соглашался с нами... Ты никогда не выезжал из нашего города... да и детьми обзавелся ты в нашем городе...»",
          "comment": "Уличающий аргумент. Отказ Сократа от изгнания при суде (когда это предлагалось как альтернатива смерти) – доказательство его верности Афинам. Рождение детей в полисе – ещё один акт «договора» с государством. Его гипотетический побег теперь был бы предательством самого себя."
        },
        {
          "id": 23,
          "content": "Законы: «Если ты уйдешь... придешь туда, Сократ, врагом государственного порядка... И вот будешь ты жить, заискивая у всякого... А где беседы о справедливости и доблести?»",
          "comment": "Пророчество о моральной деградации. Бегство сделает Сократа изгоем, лишит его права учить добродетели (чем он занимался в Афинах). Жизнь в изгнании предстаёт духовной смертью. Это важнейший аргумент: для философа последовательность принципов важнее физического выживания."
        },
        {
          "id": 24,
          "content": "Законы: «Желаешь жить ради детей? ...Надо думать, что позаботятся... те, кто называет себя твоими близкими... Нет, Сократ... не ставь ничего выше справедливости...»",
          "comment": "Ответ на довод Критона о детях. Законы утверждают: 1) Друзья позаботятся о сыновьях; 2) Истинное благо детей – не физическое присутствие отца, а его нравственный пример. Жертва справедливостью ради семьи развратит детей. «Ничего выше справедливости» – квинтэссенция сократической этики."
        },
        {
          "id": 25,
          "content": "Законы: «Если ты теперь отойдешь, то отойдешь обиженный не нами, Законами, а людьми...»",
          "comment": "Решающее разграничение: несправедливость совершена людьми (судьями), а не Законами как таковыми. Подчиняясь казни, Сократ остаётся верен идее Закона, обличая его нарушителей. Его смерть станет актом торжества права над беззаконием."
        },
        {
          "id": 26,
          "content": "Сократ: ...отголосок этих речей гудит во мне... Критон. Но мне нечего сказать, Сократ.\n\nСократ. Оставь же это, Критон, и сделаем так, как указывает бог.",
          "comment": "Финал показывает полную победу доводов Разума (Логоса) и Закона. «Гул речей» – метафора внутренней убеждённости. Молчание Критона – признание поражения прагматизма перед принципом. Последняя фраза «как указывает бог» (ὡς ὁ θεὸς ἡμῖν ἐπιτροπεύει) подчёркивает: решение Сократа – не только рациональное, но и божественно вдохновенное."
        }
      ]
    }
  ]
}